<unk>	0
<s>	0
</s>	0
.	-2.6146
'	-3.1078
,	-3.34868
‚ĖĀI	-3.4726
s	-3.56902
?	-3.74593
‚ĖĀyou	-3.75372
‚ĖĀthe	-3.99101
‚ĖĀto	-4.08461
t	-4.15111
‚ĖĀa	-4.18426
‚ĖĀit	-4.57764
...	-4.74424
‚ĖĀof	-4.83987
‚ĖĀYou	-4.87083
‚ĖĀthat	-4.88168
‚ĖĀand	-4.91622
‚ĖĀin	-4.96314
!	-4.97721
‚ĖĀme	-4.98309
m	-5.04464
re	-5.19479
‚ĖĀis	-5.20941
‚ĖĀknow	-5.32435
‚ĖĀ	-5.35335
‚ĖĀfor	-5.35404
‚ĖĀWhat	-5.42096
‚ĖĀdon	-5.44408
‚ĖĀhave	-5.44909
‚ĖĀdo	-5.47469
‚ĖĀbe	-5.47739
‚ĖĀ--	-5.49138
‚ĖĀwas	-5.49656
‚ĖĀyour	-5.5093
‚ĖĀthis	-5.52779
‚ĖĀon	-5.5423
‚ĖĀwe	-5.60422
‚ĖĀmy	-5.60906
‚ĖĀwhat	-5.61635
‚ĖĀhe	-5.64503
‚ĖĀwith	-5.65142
‚ĖĀnot	-5.65387
ll	-5.66755
d	-5.68763
‚ĖĀcan	-5.69815
-	-5.72238
‚ĖĀIt	-5.75361
‚ĖĀlike	-5.82444
‚ĖĀabout	-5.84437
‚ĖĀare	-5.87254
‚ĖĀout	-5.89017
‚ĖĀget	-5.92059
‚ĖĀjust	-5.92381
‚ĖĀall	-5.9404
‚ĖĀNo	-5.94372
ve	-5.95452
‚ĖĀhim	-5.99057
‚ĖĀup	-6.02034
‚ĖĀhere	-6.02348
‚ĖĀwant	-6.02371
‚ĖĀHe	-6.03285
u	-6.03953
‚ĖĀWe	-6.04687
‚ĖĀthink	-6.06212
‚ĖĀgot	-6.09433
‚ĖĀThe	-6.10108
‚ĖĀThat	-6.104
ing	-6.10799
‚ĖĀthey	-6.1344
‚ĖĀAnd	-6.14181
‚ĖĀthere	-6.18151
‚ĖĀone	-6.19043
‚ĖĀbut	-6.24088
ed	-6.25654
‚ĖĀher	-6.261
‚ĖĀso	-6.28217
‚ĖĀgo	-6.28461
‚ĖĀat	-6.29675
‚ĖĀright	-6.31738
‚ĖĀif	-6.31974
‚ĖĀgoing	-6.32114
‚ĖĀBut	-6.33757
‚ĖĀno	-6.39266
‚ĖĀsee	-6.45093
‚ĖĀWell	-6.45554
‚ĖĀOh	-6.4682
‚ĖĀshe	-6.47413
>	-6.4839
‚ĖĀ...	-6.52378
‚ĖĀan	-6.56261
‚ĖĀhis	-6.5721
‚ĖĀtime	-6.58033
‚ĖĀdid	-6.58078
‚ĖĀHow	-6.58931
‚ĖĀYes	-6.59432
‚ĖĀA	-6.59462
‚ĖĀfrom	-6.60481
‚ĖĀnow	-6.60787
‚ĖĀbeen	-6.60793
‚ĖĀThey	-6.6122
--	-6.6172
‚ĖĀYeah	-6.64394
‚ĖĀ-	-6.64554
‚ĖĀwere	-6.65639
‚ĖĀback	-6.66738
‚ĖĀsay	-6.68214
‚ĖĀtell	-6.70093
‚ĖĀsome	-6.71187
‚ĖĀor	-6.71661
‚ĖĀWhy	-6.72473
‚ĖĀdidn	-6.72488
‚ĖĀwould	-6.72513
‚ĖĀmean	-6.7288
‚ĖĀwill	-6.74602
‚ĖĀus	-6.74698
‚ĖĀcould	-6.75071
‚ĖĀgood	-6.75543
‚ĖĀman	-6.75762
‚ĖĀhad	-6.75982
‚ĖĀthem	-6.77035
‚ĖĀwho	-6.78252
‚ĖĀSo	-6.80224
‚ĖĀShe	-6.80515
‚ĖĀas	-6.8356
er	-6.83791
‚ĖĀwhen	-6.83972
‚ĖĀway	-6.84389
in	-6.84961
‚ĖĀsomething	-6.86604
‚ĖĀnever	-6.86851
‚ĖĀcome	-6.88298
‚ĖĀhow	-6.88742
‚ĖĀtake	-6.89165
y	-6.91944
‚ĖĀtoo	-6.94126
‚ĖĀmake	-6.94991
‚ĖĀThis	-6.97301
‚ĖĀIf	-6.97501
‚ĖĀDon	-6.9752
‚ĖĀover	-7.01511
‚ĖĀdown	-7.01649
‚ĖĀlittle	-7.0182
‚ĖĀmore	-7.02623
‚ĖĀthing	-7.03131
‚ĖĀgonna	-7.0432
‚ĖĀ""	-7.04456
‚ĖĀsaid	-7.06087
‚ĖĀneed	-7.06245
‚ĖĀDo	-7.09423
‚ĖĀoff	-7.09585
‚ĖĀreally	-7.09783
‚ĖĀany	-7.11579
n	-7.11777
‚ĖĀpeople	-7.12465
‚ĖĀThere	-7.12534
I	-7.13417
</	-7.13687
‚ĖĀby	-7.15195
‚ĖĀ<	-7.15463
‚ĖĀ"	-7.15598
a	-7.17766
‚ĖĀmuch	-7.17776
‚ĖĀour	-7.1805
‚ĖĀthen	-7.18752
‚ĖĀMr	-7.18819
‚ĖĀlook	-7.20263
‚ĖĀhas	-7.2034
‚ĖĀonly	-7.21739
‚ĖĀ'	-7.22305
‚ĖĀlet	-7.22645
e	-7.23086
‚ĖĀwhy	-7.23561
‚ĖĀWhere	-7.23634
‚ĖĀshould	-7.2479
‚ĖĀvery	-7.25468
ly	-7.26702
‚ĖĀwhere	-7.26792
‚ĖĀtalk	-7.29826
‚ĖĀthought	-7.30558
‚ĖĀWho	-7.3057
‚ĖĀMy	-7.31967
‚ĖĀanything	-7.32312
‚ĖĀlove	-7.32398
‚ĖĀsure	-7.33129
‚ĖĀJust	-7.33889
‚ĖĀNow	-7.34386
‚ĖĀtwo	-7.3445
‚ĖĀNot	-7.35793
‚ĖĀinto	-7.35929
r	-7.36782
‚ĖĀeven	-7.38447
‚ĖĀgive	-7.38987
‚ĖĀdoing	-7.39578
‚ĖĀwork	-7.40117
‚ĖĀnight	-7.40479
‚ĖĀlife	-7.4196
‚ĖĀfind	-7.42786
‚ĖĀother	-7.42993
‚ĖĀever	-7.44148
‚ĖĀcall	-7.44382
‚ĖĀam	-7.44911
‚ĖĀmoney	-7.45214
‚ĖĀtold	-7.45591
o	-7.46012
‚ĖĀthan	-7.46223
‚ĖĀaround	-7.46345
‚ĖĀwon	-7.47419
‚ĖĀbefore	-7.48103
‚ĖĀguy	-7.49874
‚ĖĀmust	-7.51458
‚ĖĀstill	-7.51671
‚ĖĀput	-7.53637
‚ĖĀthings	-7.54148
‚ĖĀLet	-7.54355
‚ĖĀhelp	-7.54958
‚ĖĀlong	-7.55141
""	-7.5552
‚ĖĀbetter	-7.55993
‚ĖĀbelieve	-7.56327
‚ĖĀAll	-7.56493
‚ĖĀsorry	-7.56506
‚ĖĀyears	-7.56732
‚ĖĀday	-7.57921
‚ĖĀsir	-7.58317
‚ĖĀlast	-7.58491
‚ĖĀAre	-7.58733
‚ĖĀThen	-7.5893
i	-7.59045
‚ĖĀaway	-7.59865
‚ĖĀalways	-7.59893
‚ĖĀplace	-7.60362
‚ĖĀname	-7.60394
‚ĖĀwell	-7.60998
‚ĖĀMaybe	-7.61749
‚ĖĀfirst	-7.61833
‚ĖĀLook	-7.62215
‚ĖĀGod	-7.63609
‚ĖĀfeel	-7.64779
‚ĖĀagain	-7.65284
‚ĖĀthese	-7.6609
‚ĖĀOkay	-7.66201
‚ĖĀold	-7.66693
‚ĖĀkind	-7.66745
‚ĖĀtheir	-7.66797
‚ĖĀhome	-7.67291
‚ĖĀDid	-7.67663
‚ĖĀnothing	-7.68121
‚ĖĀIn	-7.68435
‚ĖĀthose	-7.69272
‚ĖĀdoesn	-7.70928
‚ĖĀlot	-7.71091
c	-7.71416
‚ĖĀWhen	-7.71864
‚ĖĀbecause	-7.721
p	-7.74603
‚ĖĀHey	-7.7555
‚ĖĀYour	-7.7571
‚ĖĀafter	-7.76047
‚ĖĀdoes	-7.76127
‚ĖĀokay	-7.76493
‚ĖĀunderstand	-7.76538
‚ĖĀshit	-7.7657
‚ĖĀCan	-7.76578
‚ĖĀkeep	-7.76966
g	-7.77843
‚ĖĀbad	-7.78935
‚ĖĀcourse	-7.79278
‚ĖĀisn	-7.79309
b	-7.79457
al	-7.79879
‚ĖĀgirl	-7.80135
‚ĖĀkill	-7.80184
‚ĖĀtalking	-7.80276
‚ĖĀwouldn	-7.80435
‚ĖĀelse	-7.80976
‚ĖĀdead	-7.82763
es	-7.82905
‚ĖĀbig	-7.83889
‚ĖĀguess	-7.84
l	-7.84089
‚ĖĀmight	-7.84272
‚ĖĀhear	-7.84636
‚ĖĀwrong	-7.85078
‚ĖĀmade	-7.85474
‚ĖĀcar	-7.86315
or	-7.86632
en	-7.87121
‚ĖĀeverything	-7.87162
‚ĖĀhappened	-7.87601
‚ĖĀwanted	-7.87679
‚ĖĀgreat	-7.87831
‚ĖĀhell	-7.88055
‚ĖĀown	-7.88062
‚ĖĀmind	-7.88091
‚ĖĀS	-7.88179
‚ĖĀask	-7.88896
‚ĖĀGood	-7.89443
‚ĖĀreal	-7.90365
‚ĖĀyourself	-7.90591
‚ĖĀremember	-7.90739
em	-7.9083
‚ĖĀenough	-7.91446
‚ĖĀCome	-7.92248
‚ĖĀthrough	-7.92689
‚ĖĀleave	-7.93645
‚ĖĀjob	-7.93832
‚ĖĀcare	-7.94652
‚ĖĀdone	-7.94774
‚ĖĀhouse	-7.95189
."	-7.95298
:	-7.95343
‚ĖĀwasn	-7.97962
‚ĖĀgotta	-7.98222
‚ĖĀcame	-7.98609
‚ĖĀthree	-7.99001
‚ĖĀain	-7.99235
‚ĖĀleft	-7.99795
S	-7.9995
‚ĖĀworld	-8.00366
‚ĖĀgetting	-8.00552
;	-8.01543
‚ĖĀfather	-8.01559
‚ĖĀmaybe	-8.0157
‚ĖĀfucking	-8.02097
it	-8.0223
‚ĖĀsaw	-8.02922
‚ĖĀevery	-8.03976
‚ĖĀknew	-8.04087
‚ĖĀnew	-8.06177
‚ĖĀbeing	-8.06214
‚ĖĀanother	-8.06243
‚ĖĀtrying	-8.06243
‚ĖĀsomeone	-8.07482
‚ĖĀfuck	-8.07528
‚ĖĀwent	-8.0759
‚ĖĀroom	-8.0777
‚ĖĀFor	-8.08152
‚ĖĀfriend	-8.08351
‚ĖĀnice	-8.09288
‚ĖĀheard	-8.09667
‚ĖĀstay	-8.09744
‚ĖĀC	-8.10188
‚ĖĀwhole	-8.10259
‚ĖĀGet	-8.1151
‚ĖĀlive	-8.11581
‚ĖĀTo	-8.12025
le	-8.12738
‚ĖĀseen	-8.13059
‚ĖĀmother	-8.14517
A	-8.14818
‚ĖĀsame	-8.15222
‚ĖĀGo	-8.15331
‚ĖĀmatter	-8.16625
‚ĖĀfine	-8.17053
‚ĖĀOf	-8.17132
‚ĖĀidea	-8.17448
‚ĖĀcoming	-8.17728
‚ĖĀstop	-8.17771
"""	-8.17932
th	-8.18047
‚ĖĀboy	-8.18158
‚ĖĀshow	-8.18351
‚ĖĀlooking	-8.18398
‚ĖĀhaven	-8.18717
‚ĖĀbusiness	-8.19168
‚ĖĀused	-8.19863
‚ĖĀSure	-8.19941
‚ĖĀRight	-8.20728
‚ĖĀkilled	-8.2096
‚ĖĀhead	-8.21258
‚ĖĀyes	-8.21707
‚ĖĀbest	-8.21845
‚ĖĀguys	-8.21846
‚ĖĀtry	-8.22112
‚ĖĀplease	-8.22455
‚ĖĀBecause	-8.22518
‚ĖĀTell	-8.23042
‚ĖĀLike	-8.23065
‚ĖĀtonight	-8.242
v	-8.24401
‚ĖĀcalled	-8.24907
‚ĖĀmany	-8.2492
‚ĖĀmyself	-8.25228
‚ĖĀThank	-8.2531
‚ĖĀwife	-8.25335
‚ĖĀrun	-8.25643
‚ĖĀfound	-8.25723
‚ĖĀwoman	-8.26169
‚ĖĀcouldn	-8.26374
‚ĖĀUh	-8.27323
ri	-8.2789
‚ĖĀpretty	-8.28383
‚ĖĀplay	-8.28616
‚ĖĀhundred	-8.28767
‚ĖĀmen	-8.29188
‚ĖĀstart	-8.29639
‚ĖĀsaying	-8.29725
‚ĖĀya	-8.29947
on	-8.2999
‚ĖĀstuff	-8.30186
‚ĖĀfew	-8.30895
‚ĖĀago	-8.32017
‚ĖĀmorning	-8.32684
‚ĖĀpoint	-8.32712
‚ĖĀmay	-8.33279
‚ĖĀwait	-8.3328
is	-8.33669
ra	-8.33797
‚ĖĀalready	-8.33833
‚ĖĀtogether	-8.34265
‚ĖĀwhile	-8.34274
‚ĖĀyet	-8.34892
‚ĖĀPlease	-8.35502
‚ĖĀhard	-8.35563
‚ĖĀschool	-8.36872
f	-8.36941
‚ĖĀwithout	-8.37071
‚ĖĀson	-8.37275
‚ĖĀuse	-8.37287
‚ĖĀOne	-8.37433
‚ĖĀdeal	-8.38255
‚ĖĀnext	-8.38698
ation	-8.38967
‚ĖĀcase	-8.39485
‚ĖĀkid	-8.39663
‚ĖĀhuh	-8.40336
k	-8.40504
‚ĖĀHave	-8.40868
‚ĖĀtook	-8.41066
ion	-8.41443
‚ĖĀcrazy	-8.41885
‚ĖĀtomorrow	-8.41909
ers	-8.41915
‚ĖĀminute	-8.42461
el	-8.42507
‚ĖĀNothing	-8.42572
‚ĖĀproblem	-8.42591
‚ĖĀpart	-8.42804
‚ĖĀfive	-8.42812
man	-8.42887
‚ĖĀalone	-8.43076
‚ĖĀyeah	-8.43705
‚ĖĀdays	-8.43705
‚ĖĀre	-8.43759
ic	-8.4422
‚ĖĀsays	-8.44224
ro	-8.44276
‚ĖĀhope	-8.4578
‚ĖĀhate	-8.45951
‚ĖĀbaby	-8.46058
‚ĖĀonce	-8.46104
‚ĖĀdie	-8.4618
‚ĖĀgone	-8.46407
‚ĖĀafraid	-8.46747
‚ĖĀmeet	-8.47062
‚ĖĀpay	-8.47368
‚ĖĀread	-8.47587
‚ĖĀmost	-8.47829
‚ĖĀHi	-8.47938
‚ĖĀsince	-8.48357
you	-8.48496
‚ĖĀtoday	-8.48963
‚ĖĀListen	-8.49855
‚ĖĀsupposed	-8.49914
‚ĖĀten	-8.50203
‚ĖĀOr	-8.50338
‚ĖĀhurt	-8.5041
‚ĖĀface	-8.5067
‚ĖĀsuch	-8.50923
and	-8.50945
‚ĖĀhappen	-8.51249
‚ĖĀanyone	-8.51394
‚ĖĀun	-8.51767
‚ĖĀfriends	-8.51978
‚ĖĀyear	-8.52017
‚ĖĀworry	-8.52373
‚ĖĀthinking	-8.52412
ting	-8.52523
‚ĖĀwhich	-8.53051
‚ĖĀword	-8.53306
‚ĖĀThanks	-8.53873
‚ĖĀweek	-8.53941
‚ĖĀuh	-8.54072
ie	-8.54176
ar	-8.5421
‚ĖĀunder	-8.54509
‚ĖĀJesus	-8.54916
C	-8.55009
‚ĖĀB	-8.55503
‚ĖĀhand	-8.55603
an	-8.55899
‚ĖĀAs	-8.56409
‚ĖĀstory	-8.56414
‚ĖĀfar	-8.56665
T	-8.56743
est	-8.56857
‚ĖĀDr	-8.56966
‚ĖĀwanna	-8.57103
‚ĖĀprobably	-8.57257
‚ĖĀMe	-8.57823
‚ĖĀquestion	-8.58101
‚ĖĀend	-8.58613
‚ĖĀthousand	-8.5885
‚ĖĀuntil	-8.59438
‚ĖĀsleep	-8.59449
‚ĖĀde	-8.59758
‚ĖĀhalf	-8.59844
‚ĖĀrest	-8.59956
‚ĖĀminutes	-8.60253
‚ĖĀWill	-8.60258
‚ĖĀtrue	-8.60463
‚ĖĀphone	-8.60482
‚ĖĀfamily	-8.60621
‚ĖĀmarried	-8.60716
‚ĖĀlisten	-8.60792
‚ĖĀMiss	-8.61045
‚ĖĀNew	-8.61184
‚ĖĀtown	-8.61403
‚ĖĀJohn	-8.61497
‚ĖĀworking	-8.61769
‚ĖĀtrouble	-8.61914
‚ĖĀsomebody	-8.62079
‚ĖĀbring	-8.62529
‚ĖĀgave	-8.62754
li	-8.63065
‚ĖĀhit	-8.63107
‚ĖĀSee	-8.63282
‚ĖĀBe	-8.6359
‚ĖĀbrother	-8.63683
‚ĖĀshot	-8.63732
?"	-8.64038
‚ĖĀlost	-8.64117
up	-8.64152
‚ĖĀdoor	-8.64443
ter	-8.64444
‚ĖĀlate	-8.64629
w	-8.65047
to	-8.65121
‚ĖĀdrink	-8.65154
‚ĖĀ"""	-8.65391
‚ĖĀT	-8.65503
ce	-8.65636
‚ĖĀleast	-8.65682
‚ĖĀHere	-8.65793
‚ĖĀfour	-8.65915
‚ĖĀasked	-8.65926
h	-8.6625
‚ĖĀG	-8.66422
‚ĖĀturn	-8.66988
‚ĖĀopen	-8.67133
‚ĖĀO	-8.67597
‚ĖĀTake	-8.67617
il	-8.67652
‚ĖĀset	-8.67657
‚ĖĀJack	-8.67771
‚ĖĀdifferent	-8.68931
‚ĖĀwish	-8.68961
‚ĖĀWait	-8.69275
‚ĖĀanyway	-8.69291
‚ĖĀkids	-8.69306
D	-8.69423
‚ĖĀMrs	-8.69749
‚ĖĀmove	-8.70071
‚ĖĀperson	-8.70088
‚ĖĀeat	-8.70381
‚ĖĀD	-8.704
‚ĖĀwalk	-8.7048
‚ĖĀexactly	-8.70492
‚ĖĀhaving	-8.7075
‚ĖĀtwenty	-8.70766
‚ĖĀHello	-8.71091
‚ĖĀchange	-8.71338
‚ĖĀsix	-8.7169
‚ĖĀchance	-8.72222
U	-8.72585
ir	-8.72651
‚ĖĀside	-8.72653
‚ĖĀgun	-8.72669
ment	-8.72801
‚ĖĀclose	-8.72844
ne	-8.73083
‚ĖĀfuckin	-8.73135
‚ĖĀeach	-8.73156
‚ĖĀyoung	-8.73324
‚ĖĀmakes	-8.73561
‚ĖĀWith	-8.73705
‚ĖĀaren	-8.73872
‚ĖĀheart	-8.74045
‚ĖĀmine	-8.74154
‚ĖĀanymore	-8.74161
la	-8.74559
‚ĖĀReally	-8.74715
‚ĖĀboth	-8.7488
‚ĖĀhappy	-8.74883
‚ĖĀbit	-8.74958
‚ĖĀimportant	-8.74975
‚ĖĀwatch	-8.75181
‚ĖĀdollars	-8.75224
‚ĖĀ1	-8.75361
‚ĖĀF	-8.7559
‚ĖĀcouple	-8.7562
‚ĖĀreason	-8.76047
‚ĖĀbeautiful	-8.76184
M	-8.76389
‚ĖĀass	-8.76767
‚ĖĀcut	-8.76865
‚ĖĀsoon	-8.76933
‚ĖĀAt	-8.77207
‚ĖĀMa	-8.77214
‚ĖĀbreak	-8.77574
‚ĖĀmaking	-8.77682
‚ĖĀsit	-8.77956
am	-8.78049
‚ĖĀSome	-8.7846
‚ĖĀhours	-8.78587
ur	-8.787
‚ĖĀanybody	-8.7873
‚ĖĀtaking	-8.79009
‚ĖĀWould	-8.79123
‚ĖĀtelling	-8.79175
‚ĖĀSorry	-8.79608
mon	-8.79623
P	-8.79781
‚ĖĀtruth	-8.79879
‚ĖĀhold	-8.80004
‚ĖĀwants	-8.8003
‚ĖĀpolice	-8.80138
‚ĖĀE	-8.80336
‚ĖĀsecond	-8.80763
na	-8.8104
‚ĖĀready	-8.81175
‚ĖĀP	-8.81208
‚ĖĀstand	-8.81262
ch	-8.81995
‚ĖĀgoes	-8.82742
‚ĖĀforget	-8.82959
‚ĖĀdamn	-8.83041
ck	-8.83159
‚ĖĀcheck	-8.8321
‚ĖĀlater	-8.8353
no	-8.83533
‚ĖĀquite	-8.8354
‚ĖĀeasy	-8.83627
‚ĖĀbuy	-8.83694
‚ĖĀDad	-8.84184
‚ĖĀpick	-8.84304
‚ĖĀdeath	-8.8451
‚ĖĀtried	-8.84639
‚ĖĀwater	-8.84738
‚ĖĀM	-8.84879
‚ĖĀeyes	-8.84959
‚ĖĀfire	-8.85212
‚ĖĀwar	-8.85861
‚ĖĀtrust	-8.8667
‚ĖĀbook	-8.86906
‚ĖĀma	-8.86937
O	-8.87386
‚ĖĀship	-8.87433
‚ĖĀthank	-8.87512
z	-8.8754
‚ĖĀChrist	-8.87761
‚ĖĀgame	-8.87917
‚ĖĀbed	-8.8801
‚ĖĀagainst	-8.88053
‚ĖĀthough	-8.88101
‚ĖĀinside	-8.88433
‚ĖĀcountry	-8.89382
‚ĖĀ*	-8.89561
lo	-8.89635
able	-8.89831
‚ĖĀsick	-8.90334
E	-8.90463
‚ĖĀoffice	-8.90717
de	-8.91312
‚ĖĀbody	-8.9149
ta	-8.91821
‚ĖĀsort	-8.92004
‚ĖĀo	-8.92142
the	-8.92197
‚ĖĀAn	-8.92231
‚ĖĀHis	-8.92781
‚ĖĀline	-8.93256
‚ĖĀTwo	-8.93262
‚ĖĀalong	-8.93299
‚ĖĀanswer	-8.93362
‚ĖĀfact	-8.94212
ies	-8.94306
‚ĖĀDe	-8.94331
You	-8.9439
‚ĖĀhusband	-8.94394
‚ĖĀnumber	-8.94599
ity	-8.94603
‚ĖĀRe	-8.94846
‚ĖĀmonths	-8.95147
‚ĖĀmillion	-8.95282
ty	-8.95339
‚ĖĀsense	-8.95503
B	-8.95616
ate	-8.95852
‚ĖĀsuppose	-8.96069
‚ĖĀfigure	-8.96076
‚ĖĀK	-8.96194
ry	-8.96225
‚ĖĀwaiting	-8.96373
‚ĖĀhigh	-8.96447
ive	-8.96495
‚ĖĀdied	-8.96694
‚ĖĀparty	-8.96829
R	-8.97015
ul	-8.97401
‚ĖĀeither	-8.97668
‚ĖĀactually	-8.97675
.""	-8.97752
‚ĖĀstupid	-8.97784
‚ĖĀsend	-8.97914
‚ĖĀfunny	-8.98135
‚ĖĀcomes	-8.98151
‚ĖĀeverybody	-8.98252
0	-8.9832
‚ĖĀfight	-8.98364
‚ĖĀHuh	-8.98836
‚ĖĀc	-8.99074
‚ĖĀtimes	-8.99677
‚ĖĀserious	-9.00049
at	-9.00075
‚ĖĀhimself	-9.00152
‚ĖĀlooks	-9.00506
‚ĖĀbehind	-9.00724
‚ĖĀblood	-9.00754
‚ĖĀGive	-9.00848
‚ĖĀspeak	-9.00859
‚ĖĀhour	-9.00902
‚ĖĀmoment	-9.00959
‚ĖĀpower	-9.0106
‚ĖĀwomen	-9.01069
‚ĖĀstarted	-9.01102
‚ĖĀalive	-9.01237
‚ĖĀlight	-9.0224
me	-9.02592
‚ĖĀCaptain	-9.02637
‚ĖĀNever	-9.02756
‚ĖĀdoctor	-9.03113
‚ĖĀSir	-9.03291
‚ĖĀbetween	-9.03727
‚ĖĀOn	-9.04225
‚ĖĀrunning	-9.04354
‚ĖĀFrank	-9.04405
N	-9.04574
‚ĖĀmiss	-9.04623
‚ĖĀMom	-9.04957
‚ĖĀhands	-9.05055
‚ĖĀFuck	-9.05063
‚ĖĀdrive	-9.05189
‚ĖĀfull	-9.05529
‚ĖĀAh	-9.05763
‚ĖĀMan	-9.06097
‚ĖĀliving	-9.06336
‚ĖĀNobody	-9.0676
‚ĖĀshoot	-9.06994
‚ĖĀfree	-9.07224
*	-9.0725
‚ĖĀscared	-9.07505
id	-9.07695
‚ĖĀseem	-9.07756
‚ĖĀwrite	-9.07785
‚ĖĀnobody	-9.08012
‚ĖĀable	-9.08159
‚ĖĀsound	-9.08527
ton	-9.08581
‚ĖĀsent	-9.08621
‚ĖĀGeorge	-9.08622
‚ĖĀdinner	-9.08879
less	-9.09097
L	-9.09519
et	-9.09783
‚ĖĀshouldn	-9.09916
‚ĖĀfeeling	-9.09984
ine	-9.10066
‚ĖĀahead	-9.10234
x	-9.10255
‚ĖĀSomething	-9.10838
‚ĖĀAbout	-9.10902
‚ĖĀdog	-9.11135
‚ĖĀlose	-9.11913
‚ĖĀalmost	-9.12023
‚ĖĀfront	-9.1218
‚ĖĀeveryone	-9.12318
‚ĖĀsafe	-9.12695
‚ĖĀVery	-9.12963
‚ĖĀmeans	-9.13586
‚ĖĀdaughter	-9.1405
‚ĖĀfun	-9.14087
ling	-9.14137
‚ĖĀFine	-9.14205
‚ĖĀYork	-9.14312
‚ĖĀasking	-9.14327
‚ĖĀOnly	-9.14388
‚ĖĀbrought	-9.14447
‚ĖĀchildren	-9.14448
se	-9.14645
‚ĖĀhot	-9.14696
‚ĖĀchild	-9.1474
‚ĖĀsister	-9.15134
‚ĖĀoutside	-9.15244
‚ĖĀhappens	-9.15375
co	-9.15518
ma	-9.15543
‚ĖĀalso	-9.15544
do	-9.15925
‚ĖĀcon	-9.16052
ia	-9.16144
ian	-9.16549
‚ĖĀWas	-9.16695
‚ĖĀwhatever	-9.16788
‚ĖĀplan	-9.16949
‚ĖĀAfter	-9.17352
‚ĖĀshut	-9.17353
‚ĖĀweren	-9.17531
‚ĖĀdear	-9.1755
‚ĖĀDoes	-9.17684
‚ĖĀhoney	-9.17776
ol	-9.1802
‚ĖĀW	-9.1823
‚ĖĀnews	-9.18293
‚ĖĀlie	-9.18802
um	-9.18892
‚ĖĀblack	-9.18909
‚ĖĀhuman	-9.19207
sh	-9.19796
‚ĖĀmovie	-9.20128
ha	-9.20228
‚ĖĀweeks	-9.20308
‚ĖĀWhich	-9.21226
ig	-9.21315
ant	-9.21365
age	-9.22023
‚ĖĀpossible	-9.22094
‚ĖĀtaken	-9.22222
‚ĖĀStop	-9.2225
‚ĖĀexpect	-9.22266
ist	-9.22402
if	-9.22433
‚ĖĀHa	-9.22445
G	-9.22496
‚ĖĀL	-9.2284
he	-9.2314
F	-9.23461
‚ĖĀworth	-9.23516
‚ĖĀAny	-9.23567
‚ĖĀlady	-9.23599
‚ĖĀsex	-9.23932
out	-9.23933
‚ĖĀSay	-9.24104
‚ĖĀfifty	-9.24107
‚ĖĀglad	-9.24343
ness	-9.24417
as	-9.24444
!!	-9.24485
‚ĖĀhair	-9.24559
‚ĖĀpast	-9.24761
one	-9.25103
‚ĖĀpiece	-9.2566
son	-9.25791
‚ĖĀalright	-9.25843
pe	-9.25843
‚ĖĀfast	-9.26057
‚ĖĀgoddamn	-9.26089
im	-9.26222
‚ĖĀpicture	-9.26251
‚ĖĀsomewhere	-9.26329
‚ĖĀcold	-9.26618
‚ĖĀgets	-9.26734
‚ĖĀseems	-9.26771
‚ĖĀlearn	-9.26814
‚ĖĀEven	-9.26842
‚ĖĀdream	-9.26936
‚ĖĀdate	-9.2707
‚ĖĀorder	-9.2708
‚ĖĀtouch	-9.27087
‚ĖĀpromise	-9.27199
‚ĖĀHer	-9.27255
ke	-9.27303
te	-9.2738
‚ĖĀwhite	-9.27384
‚ĖĀboys	-9.27538
‚ĖĀGot	-9.27543
‚ĖĀco	-9.2767
‚ĖĀmouth	-9.27746
‚ĖĀthanks	-9.27855
‚ĖĀCould	-9.28072
‚ĖĀtill	-9.28719
ous	-9.28741
‚ĖĀair	-9.28789
‚ĖĀGreat	-9.28789
‚ĖĀtired	-9.28827
‚ĖĀlives	-9.29048
we	-9.2923
‚ĖĀcop	-9.29262
‚ĖĀPresident	-9.29291
‚ĖĀHarry	-9.29424
‚ĖĀsmall	-9.29471
‚ĖĀact	-9.2973
‚ĖĀaccident	-9.29745
‚ĖĀbeat	-9.30267
‚ĖĀstraight	-9.30336
go	-9.30744
‚ĖĀrather	-9.31021
op	-9.31258
‚ĖĀfood	-9.31522
‚ĖĀgoin	-9.31539
‚ĖĀThese	-9.31647
‚ĖĀlooked	-9.31782
be	-9.31845
‚ĖĀclear	-9.31887
‚ĖĀbecome	-9.32088
‚ĖĀcatch	-9.32464
‚ĖĀblow	-9.32724
‚ĖĀYOU	-9.32937
‚ĖĀgirls	-9.32943
‚ĖĀsave	-9.33037
‚ĖĀcontrol	-9.33142
‚ĖĀspecial	-9.33155
‚ĖĀeight	-9.33184
‚ĖĀSam	-9.33297
‚ĖĀleaving	-9.33298
per	-9.33637
‚ĖĀkidding	-9.33639
‚ĖĀexplain	-9.33929
‚ĖĀShut	-9.341
‚ĖĀpull	-9.3444
‚ĖĀreport	-9.34614
‚ĖĀthirty	-9.34716
‚ĖĀknown	-9.35239
‚ĖĀOur	-9.3532
‚ĖĀMary	-9.35375
‚ĖĀBill	-9.35452
The	-9.35514
‚ĖĀwords	-9.35519
‚ĖĀparents	-9.35546
‚ĖĀworked	-9.35794
‚ĖĀDoctor	-9.3581
‚ĖĀFrom	-9.35884
ad	-9.35887
‚ĖĀShit	-9.35987
‚ĖĀwonderful	-9.3617
‚ĖĀmeeting	-9.36679
‚ĖĀfollow	-9.3674
‚ĖĀhospital	-9.36813
‚ĖĀcool	-9.36824
‚ĖĀDidn	-9.36915
‚ĖĀcompany	-9.36983
‚ĖĀride	-9.37005
‚ĖĀinterested	-9.37098
‚ĖĀstreet	-9.37251
‚ĖĀcalling	-9.37309
‚ĖĀbank	-9.37329
ge	-9.37471
‚ĖĀmistake	-9.37589
po	-9.37652
‚ĖĀbitch	-9.37752
‚ĖĀRa	-9.37847
‚ĖĀFirst	-9.38027
‚ĖĀEverything	-9.38188
‚ĖĀfall	-9.38224
‚ĖĀluck	-9.38613
‚ĖĀplane	-9.38688
‚ĖĀR	-9.38709
‚ĖĀmad	-9.39029
‚ĖĀcause	-9.39154
‚ĖĀwin	-9.39402
what	-9.39456
‚ĖĀsecret	-9.3956
‚ĖĀex	-9.39661
‚ĖĀrecord	-9.3975
What	-9.39807
‚ĖĀBen	-9.39948
‚ĖĀsometimes	-9.39949
‚ĖĀplaying	-9.40076
‚ĖĀfool	-9.40084
‚ĖĀpoor	-9.40134
‚ĖĀTom	-9.40169
‚ĖĀHell	-9.40364
‚ĖĀlaw	-9.40386
ful	-9.40512
ary	-9.40557
‚ĖĀHo	-9.40563
‚ĖĀIsn	-9.40633
‚ĖĀmonth	-9.40846
‚ĖĀfelt	-9.4117
‚ĖĀlucky	-9.4127
‚ĖĀland	-9.41325
‚ĖĀquestions	-9.41361
‚ĖĀPaul	-9.41415
‚ĖĀchoice	-9.41526
‚ĖĀwear	-9.41703
‚ĖĀbother	-9.41893
bo	-9.42008
‚ĖĀAm	-9.42625
‚ĖĀExcuse	-9.42785
Y	-9.42826
‚ĖĀb	-9.42833
‚ĖĀd	-9.42844
ish	-9.42885
‚ĖĀclass	-9.43059
‚ĖĀsell	-9.43062
‚ĖĀBy	-9.4333
‚ĖĀwonder	-9.43647
‚ĖĀPeople	-9.43714
‚ĖĀBig	-9.43797
‚ĖĀthrow	-9.43941
tic	-9.44109
‚ĖĀsign	-9.4422
H	-9.44294
‚ĖĀbullshit	-9.44428
‚ĖĀJ	-9.4446
‚ĖĀcity	-9.44497
K	-9.44671
‚ĖĀThree	-9.44796
‚ĖĀshall	-9.448
‚ĖĀbar	-9.44973
‚ĖĀJoe	-9.44977
five	-9.45244
‚ĖĀThose	-9.45353
‚ĖĀapartment	-9.45359
‚ĖĀhandle	-9.45364
‚ĖĀstick	-9.45409
da	-9.45601
‚ĖĀdad	-9.45715
‚ĖĀsystem	-9.45723
ee	-9.45885
‚ĖĀDaddy	-9.45921
‚ĖĀdrop	-9.45932
nt	-9.46123
‚ĖĀSt	-9.4615
‚ĖĀtalked	-9.46257
‚ĖĀsimple	-9.46472
‚ĖĀtrip	-9.46497
‚ĖĀmom	-9.46497
‚ĖĀMake	-9.46576
‚ĖĀdis	-9.46831
‚ĖĀsmart	-9.4693
‚ĖĀboat	-9.46932
‚ĖĀoutta	-9.4715
‚ĖĀhang	-9.47199
‚ĖĀAlright	-9.47229
‚ĖĀbet	-9.47636
‚ĖĀturned	-9.47653
‚ĖĀdark	-9.47788
‚ĖĀtop	-9.47863
‚ĖĀworse	-9.48177
‚ĖĀclean	-9.48195
‚ĖĀCall	-9.48297
‚ĖĀnear	-9.48303
‚ĖĀgiving	-9.48373
‚ĖĀhotel	-9.48398
‚ĖĀha	-9.48468
‚ĖĀcoffee	-9.48559
‚ĖĀdifference	-9.48559
‚ĖĀfault	-9.48559
‚ĖĀEvery	-9.48827
‚ĖĀcannot	-9.49148
‚ĖĀperfect	-9.49271
‚ĖĀseven	-9.49295
‚ĖĀstore	-9.49911
‚ĖĀThink	-9.50105
but	-9.5027
‚ĖĀeye	-9.50275
‚ĖĀKeep	-9.50303
‚ĖĀNice	-9.50505
ther	-9.50751
cause	-9.50753
‚ĖĀloved	-9.50755
‚ĖĀCo	-9.50849
huh	-9.50969
‚ĖĀfeet	-9.51007
‚ĖĀfavor	-9.51078
‚ĖĀDavid	-9.51083
5	-9.51225
‚ĖĀToo	-9.51387
‚ĖĀCharlie	-9.51675
‚ĖĀshort	-9.51874
‚ĖĀseeing	-9.52073
ner	-9.5223
‚ĖĀCon	-9.5224
‚ĖĀswear	-9.5227
‚ĖĀdoin	-9.52413
‚ĖĀworried	-9.5247
‚ĖĀpaper	-9.52657
‚ĖĀBob	-9.52773
‚ĖĀmurder	-9.5278
‚ĖĀU	-9.5296
‚ĖĀAl	-9.52991
‚ĖĀless	-9.53024
‚ĖĀrespect	-9.53062
‚ĖĀmo	-9.53323
‚ĖĀWhatever	-9.53509
‚ĖĀSometimes	-9.53876
‚ĖĀpaid	-9.53885
ba	-9.53922
‚ĖĀForget	-9.54088
‚ĖĀfucked	-9.54093
‚ĖĀRo	-9.54382
‚ĖĀkept	-9.54688
‚ĖĀPeter	-9.54726
‚ĖĀring	-9.54728
ff	-9.54817
‚ĖĀMister	-9.549
‚ĖĀowe	-9.54929
‚ĖĀclothes	-9.55096
‚ĖĀcaught	-9.55097
‚ĖĀprove	-9.55123
ow	-9.55238
‚ĖĀRemember	-9.55324
‚ĖĀsweet	-9.55476
‚ĖĀWalter	-9.55511
‚ĖĀmusic	-9.55778
‚ĖĀstate	-9.56052
‚ĖĀOK	-9.56196
ster	-9.56196
‚ĖĀY	-9.56305
ca	-9.56446
‚ĖĀcertain	-9.56498
‚ĖĀroad	-9.56539
‚ĖĀAnything	-9.5675
ber	-9.56834
‚ĖĀpersonal	-9.5697
‚ĖĀneeds	-9.57128
‚ĖĀchanged	-9.57128
‚ĖĀinformation	-9.57169
W	-9.57203
oo	-9.57319
‚ĖĀMichael	-9.57374
‚ĖĀsake	-9.57384
‚ĖĀworks	-9.5746
‚ĖĀmarry	-9.57581
‚ĖĀMother	-9.57804
‚ĖĀRose	-9.57829
‚ĖĀrich	-9.57864
‚ĖĀMay	-9.58036
ver	-9.58117
‚ĖĀbuilding	-9.58131
‚ĖĀstrange	-9.58146
‚ĖĀbucks	-9.58367
‚ĖĀsituation	-9.58426
‚ĖĀquit	-9.58639
!!!	-9.58767
‚ĖĀmiddle	-9.58851
know	-9.58857
ho	-9.5893
‚ĖĀMo	-9.59041
ze	-9.59378
ard	-9.5938
‚ĖĀfinish	-9.59514
that	-9.59547
‚ĖĀfloor	-9.59704
‚ĖĀbroke	-9.59705
‚ĖĀAmerican	-9.59754
‚ĖĀth	-9.59906
‚ĖĀTV	-9.59931
‚ĖĀcover	-9.59962
‚ĖĀcops	-9.60121
‚ĖĀPo	-9.60345
‚ĖĀdoubt	-9.60516
‚ĖĀp	-9.60541
‚ĖĀgiven	-9.60651
ph	-9.60787
ance	-9.60858
‚ĖĀdrunk	-9.60999
‚ĖĀlunch	-9.61
‚ĖĀbrain	-9.61507
‚ĖĀmessage	-9.61661
2	-9.6191
‚ĖĀcost	-9.62162
‚ĖĀtough	-9.62665
‚ĖĀKing	-9.62744
‚ĖĀought	-9.62745
‚ĖĀlonger	-9.62942
‚ĖĀkiller	-9.6303
ger	-9.63101
‚ĖĀDamn	-9.63195
‚ĖĀbusy	-9.63276
‚ĖĀterrible	-9.63416
‚ĖĀfuture	-9.63417
‚ĖĀlying	-9.63431
‚ĖĀinvolved	-9.63482
‚ĖĀpain	-9.63542
‚ĖĀyesterday	-9.63639
‚ĖĀBa	-9.63659
‚ĖĀN	-9.63791
‚ĖĀPut	-9.63871
‚ĖĀLa	-9.63998
‚ĖĀhappening	-9.641
‚ĖĀhasn	-9.64132
ated	-9.64482
‚ĖĀMax	-9.64524
‚ĖĀEverybody	-9.64538
‚ĖĀsounds	-9.64738
‚ĖĀimagine	-9.6476
‚ĖĀrealize	-9.64899
‚ĖĀJim	-9.64991
‚ĖĀfear	-9.64993
‚ĖĀcount	-9.64996
‚ĖĀanywhere	-9.65012
‚ĖĀfix	-9.65026
‚ĖĀfigured	-9.6521
‚ĖĀoffer	-9.65339
‚ĖĀdangerous	-9.65444
‚ĖĀattack	-9.65704
‚ĖĀupset	-9.65914
‚ĖĀvoice	-9.66123
‚ĖĀweird	-9.66136
‚ĖĀEnglish	-9.66351
‚ĖĀH	-9.66354
‚ĖĀnine	-9.66363
hi	-9.66441
‚ĖĀmachine	-9.6658
‚ĖĀpresent	-9.66582
‚ĖĀbag	-9.66617
‚ĖĀfair	-9.66682
‚ĖĀJimmy	-9.66817
‚ĖĀborn	-9.66896
‚ĖĀdance	-9.66939
‚ĖĀpro	-9.67072
pa	-9.67167
‚ĖĀmoving	-9.67275
‚ĖĀstep	-9.67449
‚ĖĀball	-9.67525
way	-9.67958
‚ĖĀgrand	-9.67981
‚ĖĀkilling	-9.68022
‚ĖĀsitting	-9.6803
‚ĖĀoh	-9.68185
‚ĖĀSomeone	-9.68225
‚ĖĀran	-9.68264
bb	-9.68301
‚ĖĀothers	-9.6844
‚ĖĀBo	-9.68445
‚ĖĀjail	-9.68674
‚ĖĀreturn	-9.68716
‚ĖĀRay	-9.68806
‚ĖĀkey	-9.68838
‚ĖĀprivate	-9.68903
‚ĖĀlist	-9.68986
‚ĖĀwatching	-9.69
‚ĖĀsun	-9.69117
‚ĖĀspend	-9.69158
‚ĖĀtable	-9.69164
ah	-9.69165
‚ĖĀ2	-9.69185
‚ĖĀearly	-9.69418
‚ĖĀstar	-9.69476
‚ĖĀBesides	-9.69611
‚ĖĀgrow	-9.69786
‚ĖĀboss	-9.6999
‚ĖĀGeneral	-9.70086
clock	-9.70105
‚ĖĀletter	-9.7011
‚ĖĀJames	-9.70115
‚ĖĀtruck	-9.70127
‚ĖĀNick	-9.70237
un	-9.70305
‚ĖĀcompletely	-9.70606
‚ĖĀCa	-9.70787
‚ĖĀcourt	-9.70799
‚ĖĀBoy	-9.708
‚ĖĀPerhaps	-9.70802
‚ĖĀcash	-9.7081
‚ĖĀcareful	-9.7126
‚ĖĀpo	-9.71449
‚ĖĀEl	-9.71585
men	-9.7183
ally	-9.7192
‚ĖĀJohnny	-9.72262
‚ĖĀwindow	-9.72354
‚ĖĀen	-9.72433
‚ĖĀFour	-9.72508
‚ĖĀred	-9.72591
‚ĖĀdress	-9.72813
of	-9.72886
‚ĖĀtape	-9.72916
‚ĖĀFather	-9.72987
gg	-9.72997
‚ĖĀevening	-9.73093
‚ĖĀTHE	-9.7341
time	-9.73458
‚ĖĀJake	-9.7348
for	-9.73545
‚ĖĀWar	-9.73581
my	-9.7365
‚ĖĀper	-9.73693
nk	-9.7388
‚ĖĀsh	-9.73962
‚ĖĀkinda	-9.74074
‚ĖĀnothin	-9.74173
‚ĖĀprotect	-9.74234
‚ĖĀexperience	-9.74235
‚ĖĀneeded	-9.7426
ite	-9.74327
‚ĖĀy	-9.74339
‚ĖĀfilm	-9.74461
No	-9.74583
‚ĖĀpass	-9.74616
‚ĖĀradio	-9.75073
‚ĖĀMi	-9.75106
‚ĖĀDi	-9.75249
‚ĖĀtest	-9.75272
‚ĖĀcertainly	-9.75293
‚ĖĀhonest	-9.75394
‚ĖĀNa	-9.75441
‚ĖĀafternoon	-9.75459
‚ĖĀstation	-9.7549
‚ĖĀpal	-9.75556
‚ĖĀproblems	-9.75777
‚ĖĀteam	-9.75849
‚ĖĀlawyer	-9.75917
‚ĖĀla	-9.76162
‚ĖĀbought	-9.76217
‚ĖĀstopped	-9.76242
‚ĖĀkiss	-9.76369
‚ĖĀpicked	-9.76441
‚ĖĀMore	-9.76488
‚ĖĀAnyway	-9.76733
‚ĖĀliked	-9.76787
‚ĖĀcarry	-9.76841
‚ĖĀstrong	-9.76869
‚ĖĀappreciate	-9.76976
ator	-9.76997
‚ĖĀlaugh	-9.7733
land	-9.77359
‚ĖĀlay	-9.77468
‚ĖĀsmell	-9.77528
‚ĖĀfly	-9.77592
ble	-9.78053
‚ĖĀhistory	-9.7826
‚ĖĀf	-9.78271
rs	-9.78283
‚ĖĀmiles	-9.78395
‚ĖĀinteresting	-9.7846
‚ĖĀfinished	-9.78489
‚ĖĀservice	-9.78517
‚ĖĀWhite	-9.7852
bout	-9.7863
‚ĖĀe	-9.78734
‚ĖĀdecided	-9.78756
‚ĖĀHold	-9.78785
‚ĖĀreach	-9.78902
‚ĖĀunless	-9.79076
‚ĖĀasshole	-9.79087
‚ĖĀwake	-9.7931
line	-9.79397
‚ĖĀlived	-9.79545
‚ĖĀho	-9.79701
‚ĖĀwrote	-9.79819
by	-9.79856
J	-9.79872
‚ĖĀage	-9.79951
‚ĖĀart	-9.80214
‚ĖĀlo	-9.80344
‚ĖĀfit	-9.80596
‚ĖĀaccount	-9.80598
‚ĖĀEddie	-9.8061
‚ĖĀshare	-9.80613
‚ĖĀActually	-9.80625
‚ĖĀba	-9.80638
ler	-9.80727
‚ĖĀWant	-9.80895
‚ĖĀnervous	-9.81138
‚ĖĀdumb	-9.81139
‚ĖĀnone	-9.81166
‚ĖĀtrain	-9.81258
gen	-9.81287
‚ĖĀblame	-9.81415
‚ĖĀLi	-9.81432
ley	-9.81728
‚ĖĀsoul	-9.81838
ped	-9.81869
‚ĖĀbunch	-9.81981
‚ĖĀjoke	-9.82068
‚ĖĀgotten	-9.82187
‚ĖĀcrime	-9.82206
‚ĖĀFa	-9.82231
‚ĖĀpublic	-9.82462
‚ĖĀfish	-9.8254
‚ĖĀbooks	-9.82544
ach	-9.82623
‚ĖĀbus	-9.82661
‚ĖĀsp	-9.82747
‚ĖĀgirlfriend	-9.82755
‚ĖĀsuit	-9.82799
‚ĖĀice	-9.82871
‚ĖĀTa	-9.82873
‚ĖĀstaying	-9.82918
‚ĖĀbomb	-9.83016
‚ĖĀpre	-9.83052
‚ĖĀmeant	-9.83066
‚ĖĀSal	-9.83088
‚ĖĀmess	-9.83183
‚ĖĀcomputer	-9.83286
‚ĖĀChristmas	-9.83287
‚ĖĀLord	-9.83288
‚ĖĀTry	-9.8342
‚ĖĀacross	-9.83588
‚ĖĀnamed	-9.83719
‚ĖĀexcuse	-9.83831
‚ĖĀrisk	-9.83833
ick	-9.84
‚ĖĀV	-9.84
1	-9.84012
ip	-9.84062
ten	-9.84101
lin	-9.84165
‚ĖĀbastard	-9.84298
‚ĖĀbox	-9.84387
‚ĖĀCar	-9.84452
ni	-9.84469
‚ĖĀforgot	-9.84805
‚ĖĀDa	-9.84891
der	-9.84906
‚ĖĀexcept	-9.84988
cha	-9.85067
‚ĖĀsurprise	-9.85141
ide	-9.85141
‚ĖĀfifteen	-9.85227
q	-9.8523
‚ĖĀsomethin	-9.8544
ism	-9.85442
He	-9.85637
‚ĖĀStay	-9.85805
ga	-9.85852
‚ĖĀsmoke	-9.86037
‚ĖĀinstead	-9.86127
‚ĖĀhorse	-9.86208
‚ĖĀLast	-9.8621
‚ĖĀhadn	-9.86217
‚ĖĀcharge	-9.86234
‚ĖĀquick	-9.86251
‚ĖĀtwelve	-9.86316
‚ĖĀnose	-9.86554
‚ĖĀVi	-9.86639
ex	-9.86667
‚ĖĀjoin	-9.86795
‚ĖĀtakes	-9.86921
‚ĖĀLe	-9.86949
‚ĖĀpa	-9.86959
‚ĖĀcard	-9.87154
‚ĖĀFrench	-9.87159
‚ĖĀground	-9.8723
‚ĖĀFive	-9.87346
‚ĖĀperhaps	-9.87442
all	-9.87507
‚ĖĀquiet	-9.87657
led	-9.87708
‚ĖĀboard	-9.87724
‚ĖĀtype	-9.87784
‚ĖĀinterest	-9.87916
‚ĖĀcollege	-9.88009
‚ĖĀcontact	-9.88009
‚ĖĀfinally	-9.88041
‚ĖĀhide	-9.88056
‚ĖĀpictures	-9.88104
‚ĖĀspace	-9.88356
‚ĖĀrid	-9.88391
und	-9.88518
act	-9.88692
‚ĖĀarm	-9.88787
‚ĖĀmissing	-9.88811
‚ĖĀdriving	-9.88872
‚ĖĀLove	-9.88889
‚ĖĀEd	-9.89132
ey	-9.8925
‚ĖĀforty	-9.89349
‚ĖĀvisit	-9.89405
‚ĖĀOut	-9.89455
‚ĖĀlistening	-9.89669
‚ĖĀCom	-9.89756
‚ĖĀreading	-9.89783
‚ĖĀwearing	-9.89804
‚ĖĀstanding	-9.89809
‚ĖĀprison	-9.89882
ile	-9.89894
‚ĖĀAmerica	-9.89971
‚ĖĀdying	-9.9003
‚ĖĀtrack	-9.90086
‚ĖĀhonor	-9.90423
‚ĖĀmoved	-9.90568
‚ĖĀeh	-9.9076
‚ĖĀlead	-9.90801
‚ĖĀfield	-9.90801
‚ĖĀfile	-9.91226
‚ĖĀsingle	-9.91232
‚ĖĀmissed	-9.91352
‚ĖĀdeep	-9.91583
‚ĖĀSan	-9.91678
‚ĖĀpartner	-9.91951
dy	-9.91973
‚ĖĀPa	-9.92135
‚ĖĀidiot	-9.9237
‚ĖĀmention	-9.92503
‚ĖĀAren	-9.92552
‚ĖĀentire	-9.92598
‚ĖĀhungry	-9.92673
‚ĖĀUm	-9.92734
‚ĖĀsong	-9.92761
‚ĖĀfat	-9.92825
pl	-9.93213
‚ĖĀaddress	-9.93266
va	-9.93269
‚ĖĀhardly	-9.93304
‚ĖĀroll	-9.93391
cu	-9.93481
‚ĖĀmarriage	-9.93566
‚ĖĀpleasure	-9.93566
‚ĖĀBuddy	-9.93571
‚ĖĀfellow	-9.93572
‚ĖĀtotally	-9.93634
ize	-9.93793
‚ĖĀMar	-9.93904
‚ĖĀslow	-9.94107
‚ĖĀadmit	-9.94161
‚ĖĀBlack	-9.94169
‚ĖĀattention	-9.94169
‚ĖĀsaved	-9.9419
‚ĖĀtaste	-9.9422
‚ĖĀposition	-9.94271
‚ĖĀpress	-9.94293
V	-9.94325
‚ĖĀsad	-9.94369
‚ĖĀSomebody	-9.94479
‚ĖĀOnce	-9.94529
ping	-9.94538
‚ĖĀcat	-9.94568
‚ĖĀaccept	-9.94584
‚ĖĀLeave	-9.94776
‚ĖĀcrap	-9.94788
ng	-9.9488
ier	-9.95502
con	-9.95616
‚ĖĀimp	-9.95649
‚ĖĀdaddy	-9.95704
‚ĖĀthird	-9.95727
‚ĖĀRed	-9.95831
‚ĖĀnotice	-9.95915
‚ĖĀawful	-9.95989
,""	-9.9609
‚ĖĀChief	-9.9631
‚ĖĀStill	-9.96327
‚ĖĀteach	-9.96462
‚ĖĀdifficult	-9.9662
‚ĖĀEveryone	-9.96635
‚ĖĀgold	-9.96721
‚ĖĀwind	-9.96773
‚ĖĀstuck	-9.96934
‚ĖĀself	-9.97085
ass	-9.97136
‚ĖĀbeginning	-9.97245
‚ĖĀleg	-9.97315
‚ĖĀcalls	-9.97354
‚ĖĀch	-9.97363
‚ĖĀwall	-9.97368
uh	-9.97369
‚ĖĀExactly	-9.97554
‚ĖĀSid	-9.97744
‚ĖĀShould	-9.97777
‚ĖĀParis	-9.97787
‚ĖĀagree	-9.97825
RE	-9.9788
‚ĖĀforce	-9.98039
‚ĖĀLouis	-9.98152
ating	-9.98241
‚ĖĀmu	-9.98438
‚ĖĀarmy	-9.98608
‚ĖĀlock	-9.9877
‚ĖĀblue	-9.98814
‚ĖĀneck	-9.9882
‚ĖĀMike	-9.99049
‚ĖĀtalkin	-9.9906
‚ĖĀtravel	-9.99226
‚ĖĀtrick	-9.99307
ING	-9.99454
‚ĖĀclub	-9.99499
‚ĖĀknock	-9.99578
‚ĖĀcondition	-9.99772
dge	-9.99863
‚ĖĀmovies	-9.99927
ring	-9.99937
‚ĖĀChe	-10.0005
..."	-10.0007
‚ĖĀMajor	-10.0009
‚ĖĀforgive	-10.0016
tion	-10.0019
ship	-10.0022
‚ĖĀenjoy	-10.0032
ot	-10.0038
‚ĖĀBefore	-10.0042
‚ĖĀpapers	-10.0044
‚ĖĀYa	-10.0061
‚ĖĀbirthday	-10.0074
‚ĖĀWow	-10.0075
‚ĖĀjump	-10.0097
‚ĖĀevil	-10.0106
‚ĖĀhurry	-10.0106
‚ĖĀagent	-10.011
‚ĖĀUn	-10.011
‚ĖĀst	-10.0111
‚ĖĀgod	-10.0113
‚ĖĀfighting	-10.0135
‚ĖĀTh	-10.0137
‚ĖĀevidence	-10.0138
‚ĖĀSix	-10.0138
‚ĖĀSounds	-10.0139
‚ĖĀusually	-10.0143
‚ĖĀMust	-10.0145
io	-10.0145
‚ĖĀCity	-10.0147
‚ĖĀrelationship	-10.0171
‚ĖĀra	-10.0177
so	-10.0185
‚ĖĀcross	-10.0196
‚ĖĀProbably	-10.0203
‚ĖĀsecurity	-10.0203
‚ĖĀdarling	-10.0205
‚ĖĀdi	-10.0209
ny	-10.0222
end	-10.0227
‚ĖĀkick	-10.0228
‚ĖĀdrugs	-10.023
lar	-10.0233
can	-10.0234
‚ĖĀgift	-10.0236
‚ĖĀsilly	-10.0236
‚ĖĀAlex	-10.0237
rew	-10.0239
‚ĖĀwedding	-10.0243
‚ĖĀsea	-10.0246
ER	-10.0274
‚ĖĀr	-10.0274
‚ĖĀmission	-10.0318
‚ĖĀwalking	-10.032
ran	-10.0326
‚ĖĀpromised	-10.0342
ue	-10.0342
‚ĖĀWatch	-10.0369
‚ĖĀAr	-10.037
‚ĖĀBack	-10.0372
‚ĖĀdreams	-10.0375
‚ĖĀwondering	-10.0376
‚ĖĀMac	-10.0392
‚ĖĀourselves	-10.0402
‚ĖĀnuts	-10.0405
‚ĖĀAw	-10.0426
‚ĖĀCharles	-10.0435
‚ĖĀTwenty	-10.0435
‚ĖĀwriting	-10.0435
‚ĖĀmemory	-10.0436
‚ĖĀwhe	-10.0437
fi	-10.0437
ture	-10.0438
‚ĖĀboyfriend	-10.047
not	-10.0477
‚ĖĀTen	-10.0478
nch	-10.0483
‚ĖĀBilly	-10.0489
‚ĖĀasleep	-10.0503
‚ĖĀspent	-10.0503
‚ĖĀblock	-10.0503
‚ĖĀabsolutely	-10.0504
‚ĖĀbroken	-10.0515
‚ĖĀacting	-10.0516
‚ĖĀloose	-10.0537
ious	-10.0544
It	-10.0576
kin	-10.0582
‚ĖĀDoesn	-10.059
‚ĖĀEve	-10.0598
ial	-10.0611
‚ĖĀearth	-10.0641
‚ĖĀcode	-10.0643
‚ĖĀsteal	-10.065
‚ĖĀfolks	-10.0656
‚ĖĀrent	-10.066
head	-10.0661
‚ĖĀSince	-10.0673
‚ĖĀEver	-10.0675
‚ĖĀorders	-10.0679
off	-10.0692
‚ĖĀNO	-10.0694
Cause	-10.0694
And	-10.0697
‚ĖĀseconds	-10.0703
‚ĖĀridiculous	-10.0707
‚ĖĀspot	-10.0707
ium	-10.0707
‚ĖĀplanet	-10.0711
‚ĖĀbeer	-10.0714
‚ĖĀcolor	-10.0728
ka	-10.0732
well	-10.0737
‚ĖĀdig	-10.0741
‚ĖĀgovernment	-10.0741
‚ĖĀOver	-10.0745
‚ĖĀEarth	-10.0776
‚ĖĀSit	-10.0793
‚ĖĀBu	-10.0795
‚ĖĀclient	-10.0811
‚ĖĀJerry	-10.0811
‚ĖĀfoot	-10.0825
‚ĖĀofficer	-10.0827
‚ĖĀHas	-10.0841
‚ĖĀDick	-10.0847
aw	-10.0851
‚ĖĀLo	-10.0863
‚ĖĀpercent	-10.088
‚ĖĀcontract	-10.0881
‚ĖĀplenty	-10.0881
‚ĖĀrelax	-10.0881
‚ĖĀtwice	-10.0881
‚ĖĀsurprised	-10.0889
cy	-10.0896
side	-10.0926
tch	-10.0927
‚ĖĀfired	-10.0928
‚ĖĀCarl	-10.0935
‚ĖĀvi	-10.0936
‚ĖĀTed	-10.095
‚ĖĀnormal	-10.0951
‚ĖĀextra	-10.0951
‚ĖĀhi	-10.0954
‚ĖĀbelong	-10.0963
que	-10.097
‚ĖĀconsider	-10.0975
‚ĖĀseat	-10.0976
‚ĖĀstarting	-10.0983
‚ĖĀnurse	-10.0986
‚ĖĀscene	-10.0986
‚ĖĀcorrect	-10.0986
ya	-10.0986
‚ĖĀHelp	-10.0987
‚ĖĀHoney	-10.0987
‚ĖĀplans	-10.099
‚ĖĀforever	-10.0996
‚ĖĀprogram	-10.1022
‚ĖĀGa	-10.103
uck	-10.1035
‚ĖĀsummer	-10.1057
‚ĖĀMu	-10.1084
‚ĖĀrat	-10.1094
‚ĖĀpeace	-10.1099
‚ĖĀHu	-10.1107
ak	-10.1112
‚ĖĀking	-10.1115
‚ĖĀPi	-10.1117
‚ĖĀgroup	-10.1129
‚ĖĀfreak	-10.1129
‚ĖĀBetter	-10.113
‚ĖĀgas	-10.1136
‚ĖĀrock	-10.1147
‚ĖĀdecision	-10.1165
‚ĖĀimpossible	-10.1165
‚ĖĀprice	-10.1165
‚ĖĀburn	-10.1169
nd	-10.1178
‚ĖĀlow	-10.1185
>...	-10.1199
‚ĖĀlevel	-10.1201
‚ĖĀangry	-10.1201
‚ĖĀcamp	-10.1202
‚ĖĀcrack	-10.1206
‚ĖĀfell	-10.1236
ward	-10.1253
ized	-10.1254
‚ĖĀusing	-10.1268
‚ĖĀbathroom	-10.1274
‚ĖĀdollar	-10.1289
‚ĖĀdestroy	-10.1291
‚ĖĀclosed	-10.1302
‚ĖĀwitness	-10.1306
‚ĖĀbuddy	-10.131
‚ĖĀweekend	-10.1312
‚ĖĀcell	-10.1346
‚ĖĀFBI	-10.1347
‚ĖĀUncle	-10.1347
‚ĖĀdecide	-10.135
‚ĖĀDude	-10.136
‚ĖĀbuild	-10.1364
‚ĖĀglass	-10.138
amp	-10.1385
‚ĖĀpulled	-10.1389
‚ĖĀwalked	-10.139
‚ĖĀherself	-10.1391
‚ĖĀsing	-10.1392
nce	-10.1402
‚ĖĀtight	-10.1421
ible	-10.1429
‚ĖĀsuspect	-10.1438
‚ĖĀround	-10.1441
‚ĖĀrules	-10.1443
‚ĖĀadvice	-10.1457
‚ĖĀfavorite	-10.1458
‚ĖĀJeff	-10.1459
‚ĖĀtip	-10.1462
‚ĖĀAsk	-10.1468
‚ĖĀnote	-10.1472
That	-10.1485
We	-10.1494
‚ĖĀBelieve	-10.1494
‚ĖĀstories	-10.1494
‚ĖĀwild	-10.1494
‚ĖĀgl	-10.1507
ever	-10.1516
our	-10.152
‚ĖĀdick	-10.1535
‚ĖĀholding	-10.1543
les	-10.1545
‚ĖĀseemed	-10.1556
‚ĖĀaction	-10.1566
‚ĖĀguns	-10.1567
‚ĖĀTalk	-10.1569
‚ĖĀStar	-10.1595
‚ĖĀPe	-10.1606
‚ĖĀLee	-10.1606
‚ĖĀcriminal	-10.1607
‚ĖĀwaste	-10.1611
she	-10.1614
‚ĖĀWere	-10.1614
‚ĖĀPop	-10.1617
ning	-10.1633
‚ĖĀmajor	-10.1645
‚ĖĀLittle	-10.1645
‚ĖĀBetty	-10.1645
‚ĖĀear	-10.1648
‚ĖĀblind	-10.1682
‚ĖĀrecords	-10.1683
‚ĖĀTommy	-10.1684
‚ĖĀCha	-10.1704
‚ĖĀpatient	-10.1704
‚ĖĀhole	-10.1709
‚ĖĀbuilt	-10.172
‚ĖĀinnocent	-10.172
‚ĖĀcalm	-10.1721
‚ĖĀMost	-10.1721
‚ĖĀBobby	-10.1722
ack	-10.1742
ac	-10.1742
‚ĖĀcomplete	-10.1755
‚ĖĀremind	-10.1759
‚ĖĀAin	-10.1763
‚ĖĀlearned	-10.1768
‚ĖĀrain	-10.1772
ake	-10.1776
house	-10.1789
‚ĖĀbegin	-10.1792
‚ĖĀLieutenant	-10.1797
‚ĖĀcheap	-10.1797
‚ĖĀopinion	-10.1797
‚ĖĀcrew	-10.1799
‚ĖĀPro	-10.1809
‚ĖĀshop	-10.1837
‚ĖĀTime	-10.184
‚ĖĀcorner	-10.1842
‚ĖĀoften	-10.1843
‚ĖĀcom	-10.1873
‚ĖĀCalifornia	-10.1874
‚ĖĀcredit	-10.1874
‚ĖĀsplit	-10.1874
‚ĖĀwire	-10.1875
‚ĖĀstole	-10.1905
ence	-10.1908
‚ĖĀisland	-10.1918
ay	-10.192
like	-10.192
ical	-10.1922
‚ĖĀscare	-10.1924
‚ĖĀplayed	-10.1924
‚ĖĀpe	-10.1925
‚ĖĀcab	-10.1933
‚ĖĀda	-10.1942
‚ĖĀcry	-10.195
‚ĖĀapologize	-10.1952
‚ĖĀoperation	-10.1952
‚ĖĀwarm	-10.1964
rry	-10.1983
‚ĖĀcharacter	-10.1991
‚ĖĀOld	-10.1992
‚ĖĀle	-10.2007
ker	-10.2015
‚ĖĀUp	-10.2022
che	-10.2027
‚ĖĀhat	-10.2032
‚ĖĀcute	-10.2034
‚ĖĀfeelings	-10.2061
‚ĖĀAbsolutely	-10.207
‚ĖĀMama	-10.2074
‚ĖĀsleeping	-10.2102
‚ĖĀExcept	-10.2109
‚ĖĀband	-10.2114
light	-10.2117
ors	-10.2122
old	-10.2122
‚ĖĀKill	-10.2128
gan	-10.2137
‚ĖĀpush	-10.2149
‚ĖĀpocket	-10.2149
‚ĖĀproud	-10.2149
‚ĖĀnature	-10.2149
‚ĖĀduring	-10.2149
‚ĖĀcook	-10.2167
king	-10.2205
rr	-10.2224
‚ĖĀneither	-10.2228
‚ĖĀAlways	-10.2228
‚ĖĀGoodbye	-10.223
‚ĖĀarea	-10.2233
‚ĖĀdeserve	-10.2234
ron	-10.2235
‚ĖĀissue	-10.2237
‚ĖĀdue	-10.2249
‚ĖĀpop	-10.225
‚ĖĀchurch	-10.2269
‚ĖĀworst	-10.2269
‚ĖĀdesert	-10.2269
‚ĖĀdirty	-10.2274
‚ĖĀview	-10.2277
‚ĖĀDu	-10.2278
‚ĖĀSu	-10.2288
‚ĖĀarrest	-10.229
‚ĖĀcr	-10.2291
‚ĖĀcamera	-10.2291
Well	-10.2299
‚ĖĀdunno	-10.2309
‚ĖĀwelcome	-10.2309
‚ĖĀsupport	-10.2309
‚ĖĀcrash	-10.2309
‚ĖĀRichard	-10.2309
‚ĖĀmonster	-10.2309
don	-10.2318
‚ĖĀDoc	-10.2325
fe	-10.2339
‚ĖĀWashington	-10.2349
‚ĖĀSheriff	-10.2349
00	-10.2361
how	-10.2376
‚ĖĀBullshit	-10.239
‚ĖĀbear	-10.2403
‚ĖĀapart	-10.2412
‚ĖĀlocked	-10.2415
/	-10.2421
ade	-10.2428
‚ĖĀconversation	-10.2431
‚ĖĀsubject	-10.2431
‚ĖĀRussian	-10.2435
‚ĖĀGuess	-10.2435
‚ĖĀmoon	-10.2436
‚ĖĀsta	-10.2455
‚ĖĀDel	-10.2457
‚ĖĀfr	-10.2461
‚ĖĀWest	-10.2464
‚ĖĀLooks	-10.2468
‚ĖĀStreet	-10.2472
‚ĖĀColonel	-10.2472
‚ĖĀgettin	-10.248
Oh	-10.2484
‚ĖĀState	-10.2485
‚ĖĀbeach	-10.2504
‚ĖĀw	-10.2506
‚ĖĀTomorrow	-10.2513
‚ĖĀsub	-10.2519
‚ĖĀdrug	-10.2521
‚ĖĀdouble	-10.2554
‚ĖĀlovely	-10.2561
‚ĖĀticket	-10.2563
ump	-10.2565
‚ĖĀbreath	-10.2567
‚ĖĀconcerned	-10.2573
‚ĖĀconcern	-10.2577
‚ĖĀdump	-10.2578
‚ĖĀcareer	-10.258
‚ĖĀta	-10.2584
‚ĖĀcup	-10.2602
‚ĖĀTurn	-10.2604
‚ĖĀtreat	-10.2626
AN	-10.2629
‚ĖĀNext	-10.2637
‚ĖĀinsane	-10.2639
‚ĖĀfill	-10.2643
‚ĖĀstudy	-10.2658
they	-10.2674
wa	-10.2686
‚ĖĀtea	-10.2691
‚ĖĀcommand	-10.2698
‚ĖĀsold	-10.2699
ap	-10.2706
‚ĖĀonto	-10.2717
‚ĖĀYah	-10.2721
‚ĖĀteeth	-10.2721
‚ĖĀbat	-10.2722
‚ĖĀIndian	-10.2731
‚ĖĀprefer	-10.2743
‚ĖĀdrinking	-10.2749
two	-10.2755
ld	-10.2756
‚ĖĀBruce	-10.2764
‚ĖĀSenator	-10.2764
‚ĖĀtaught	-10.2764
‚ĖĀEx	-10.2779
ain	-10.2785
‚ĖĀpost	-10.2796
‚ĖĀNone	-10.2802
‚ĖĀHenry	-10.2806
‚ĖĀRobert	-10.2806
‚ĖĀchicken	-10.2809
‚ĖĀrule	-10.2823
‚ĖĀtie	-10.2826
‚ĖĀshowed	-10.2834
‚ĖĀtraining	-10.2841
‚ĖĀSmith	-10.2848
‚ĖĀheaven	-10.2848
‚ĖĀJeffrey	-10.2849
‚ĖĀbottle	-10.2849
‚ĖĀcommon	-10.285
fa	-10.2861
‚ĖĀanimal	-10.2866
ory	-10.2869
‚ĖĀhero	-10.2874
ina	-10.2878
‚ĖĀbreakfast	-10.2891
‚ĖĀheavy	-10.2891
‚ĖĀEight	-10.2893
‚ĖĀCheck	-10.2893
‚ĖĀtrial	-10.2894
‚ĖĀSouth	-10.2896
‚ĖĀSe	-10.2898
ties	-10.2918
‚ĖĀgames	-10.2929
‚ĖĀGee	-10.2932
‚ĖĀamazing	-10.2934
‚ĖĀstock	-10.2934
‚ĖĀAnother	-10.2935
‚ĖĀME	-10.295
‚ĖĀwine	-10.2965
ki	-10.2965
‚ĖĀupstairs	-10.2977
‚ĖĀDaniel	-10.2977
‚ĖĀpurpose	-10.2977
‚ĖĀHouse	-10.2978
‚ĖĀraise	-10.2987
‚ĖĀsize	-10.2993
‚ĖĀtree	-10.2999
‚ĖĀlately	-10.3014
‚ĖĀpiss	-10.3019
‚ĖĀempty	-10.302
‚ĖĀtelevision	-10.3021
right	-10.3023
‚ĖĀLong	-10.3023
‚ĖĀTO	-10.3026
‚ĖĀpaying	-10.3029
‚ĖĀrough	-10.3035
‚ĖĀAndy	-10.3041
av	-10.3046
‚ĖĀpage	-10.3047
‚ĖĀmurdered	-10.3062
four	-10.3063
‚ĖĀdiscuss	-10.3063
‚ĖĀPretty	-10.3064
‚ĖĀdetective	-10.3064
‚ĖĀdropped	-10.3065
‚ĖĀbeg	-10.3074
‚ĖĀBar	-10.3085
‚ĖĀMartin	-10.3093
let	-10.3096
‚ĖĀlarge	-10.3101
‚ĖĀpig	-10.3107
‚ĖĀenemy	-10.3108
‚ĖĀskin	-10.3115
‚ĖĀbra	-10.3119
ice	-10.3138
‚ĖĀwilling	-10.3146
‚ĖĀspeech	-10.3152
‚ĖĀafford	-10.3152
‚ĖĀh	-10.3156
‚ĖĀbill	-10.3162
val	-10.3165
‚ĖĀforward	-10.3165
‚ĖĀShow	-10.32
‚ĖĀruin	-10.3221
‚ĖĀdanger	-10.3239
‚ĖĀdepartment	-10.324
ight	-10.3241
‚ĖĀhanging	-10.3248
ise	-10.3253
boy	-10.3261
‚ĖĀSha	-10.3262
‚ĖĀNope	-10.3271
‚ĖĀresponsible	-10.3284
‚ĖĀlosing	-10.3285
‚ĖĀproof	-10.3285
‚ĖĀnoticed	-10.3289
‚ĖĀbo	-10.3299
‚ĖĀwriter	-10.3317
ob	-10.3323
‚ĖĀthemselves	-10.3329
‚ĖĀGuy	-10.3329
‚ĖĀheat	-10.3339
‚ĖĀbust	-10.3342
‚ĖĀkeeping	-10.3348
‚ĖĀmark	-10.3352
‚ĖĀexist	-10.3368
rate	-10.3373
‚ĖĀdesk	-10.3374
‚ĖĀchair	-10.3375
‚ĖĀsight	-10.3375
ail	-10.3387
‚ĖĀbite	-10.3396
ric	-10.3397
‚ĖĀcopy	-10.3408
‚ĖĀNah	-10.3409
!"	-10.341
‚ĖĀcurious	-10.3419
‚ĖĀTra	-10.3433
‚ĖĀallow	-10.3459
‚ĖĀBlue	-10.3464
‚ĖĀMarty	-10.3466
‚ĖĀshoes	-10.3468
‚ĖĀitself	-10.347
ations	-10.3485
‚ĖĀse	-10.3491
‚ĖĀAnn	-10.3497
‚ĖĀfinger	-10.3501
‚ĖĀnatural	-10.3502
ple	-10.3506
‚ĖĀfamous	-10.3509
‚ĖĀsimply	-10.3509
?""	-10.3512
‚ĖĀhook	-10.3514
‚ĖĀhiding	-10.3518
‚ĖĀwithin	-10.3522
over	-10.3523
‚ĖĀCr	-10.3528
‚ĖĀSame	-10.353
‚ĖĀeating	-10.3535
‚ĖĀstone	-10.3535
‚ĖĀfan	-10.3536
ions	-10.3537
‚ĖĀAgent	-10.3556
‚ĖĀpool	-10.3557
ery	-10.3558
od	-10.3566
‚ĖĀKid	-10.3575
‚ĖĀhired	-10.3579
‚ĖĀseriously	-10.3582
‚ĖĀj	-10.3588
‚ĖĀSaturday	-10.3601
‚ĖĀvacation	-10.3601
‚ĖĀsoft	-10.3604
‚ĖĀmama	-10.3606
‚ĖĀfollowing	-10.3615
‚ĖĀgreatest	-10.3624
‚ĖĀem	-10.3634
‚ĖĀFe	-10.3634
‚ĖĀhelped	-10.3642
‚ĖĀjudge	-10.3646
‚ĖĀpossibly	-10.3647
‚ĖĀFind	-10.3648
‚ĖĀsuddenly	-10.3653
‚ĖĀinter	-10.3672
‚ĖĀlied	-10.3682
‚ĖĀfella	-10.3683
ill	-10.3688
yes	-10.3692
‚ĖĀLife	-10.3694
‚ĖĀMiles	-10.3694
‚ĖĀguard	-10.3698
ction	-10.3716
‚ĖĀspoke	-10.3732
‚ĖĀThings	-10.3741
‚ĖĀplayer	-10.3748
‚ĖĀYo	-10.3765
ding	-10.3775
‚ĖĀnerve	-10.3787
‚ĖĀflight	-10.3787
‚ĖĀGrace	-10.3788
‚ĖĀHoly	-10.3805
‚ĖĀsearch	-10.3812
‚ĖĀCor	-10.3813
ified	-10.3818
‚ĖĀbeyond	-10.3834
‚ĖĀinterview	-10.3834
‚ĖĀfeed	-10.3843
use	-10.3847
‚ĖĀOk	-10.3874
‚ĖĀWouldn	-10.3875
‚ĖĀDave	-10.3878
‚ĖĀAdmiral	-10.3881
‚ĖĀThomas	-10.3881
‚ĖĀArmy	-10.3882
‚ĖĀduty	-10.3882
‚ĖĀlaid	-10.3883
‚ĖĀwash	-10.3887
‚ĖĀTe	-10.3903
ney	-10.3913
back	-10.3913
‚ĖĀwhose	-10.3914
‚ĖĀsin	-10.3916
‚ĖĀshooting	-10.3917
‚ĖĀport	-10.3922
‚ĖĀlonely	-10.3928
‚ĖĀquarter	-10.3928
‚ĖĀmagic	-10.3928
this	-10.3933
‚ĖĀpark	-10.395
‚ĖĀlocal	-10.3976
‚ĖĀva	-10.3982
‚ĖĀAye	-10.3982
‚ĖĀbridge	-10.3984
‚ĖĀpassed	-10.4013
‚ĖĀteacher	-10.4018
‚ĖĀspirit	-10.4023
‚ĖĀHarold	-10.4024
‚ĖĀlanguage	-10.4024
‚ĖĀjerk	-10.4024
‚ĖĀgives	-10.4025
‚ĖĀcomin	-10.4033
‚ĖĀprofessional	-10.4033
"	-10.4035
‚ĖĀrecognize	-10.4038
‚ĖĀLondon	-10.4072
‚ĖĀstrike	-10.4072
‚ĖĀHigh	-10.4072
‚ĖĀscrew	-10.4079
‚ĖĀgrab	-10.4091
‚ĖĀfa	-10.4114
board	-10.4115
‚ĖĀhall	-10.4116
‚ĖĀfamiliar	-10.412
‚ĖĀlicense	-10.412
‚ĖĀmagazine	-10.412
‚ĖĀcousin	-10.412
‚ĖĀNorman	-10.4125
‚ĖĀHad	-10.4135
‚ĖĀSpa	-10.4142
cing	-10.4144
OR	-10.4147
‚ĖĀhey	-10.4148
‚ĖĀGra	-10.4156
‚ĖĀheld	-10.4161
are	-10.4163
‚ĖĀHard	-10.4164
‚ĖĀhearing	-10.4167
‚ĖĀLloyd	-10.4169
‚ĖĀswitch	-10.4169
‚ĖĀmaster	-10.418
‚ĖĀescape	-10.4183
‚ĖĀpin	-10.4185
‚ĖĀbird	-10.4196
‚ĖĀBad	-10.4202
law	-10.4207
unt	-10.4208
‚ĖĀletters	-10.4212
‚ĖĀJe	-10.4219
‚ĖĀFriday	-10.422
‚ĖĀpen	-10.4234
‚ĖĀfarm	-10.4237
‚ĖĀpounds	-10.4242
‚ĖĀlegs	-10.4264
‚ĖĀgreen	-10.4266
‚ĖĀtalent	-10.4267
‚ĖĀprint	-10.4267
nn	-10.4269
‚ĖĀsword	-10.4273
‚ĖĀpray	-10.4274
‚ĖĀnames	-10.429
‚ĖĀMark	-10.4303
‚ĖĀTi	-10.4304
‚ĖĀEngland	-10.4316
‚ĖĀMexico	-10.4316
‚ĖĀriver	-10.4316
‚ĖĀdry	-10.432
ball	-10.4322
‚ĖĀbigger	-10.4324
‚ĖĀbug	-10.4342
‚ĖĀrep	-10.4361
‚ĖĀDorothy	-10.4365
‚ĖĀkitchen	-10.4365
‚ĖĀtrap	-10.4366
room	-10.4371
‚ĖĀsettle	-10.438
ai	-10.4391
‚ĖĀpack	-10.4393
ire	-10.4411
work	-10.4413
‚ĖĀjealous	-10.4415
‚ĖĀVegas	-10.4415
‚ĖĀclaim	-10.4415
‚ĖĀKnow	-10.4416
‚ĖĀLeon	-10.4426
‚ĖĀBrad	-10.4434
‚ĖĀscar	-10.4446
‚ĖĀSunday	-10.4465
‚ĖĀmain	-10.4466
‚ĖĀhoping	-10.4473
‚ĖĀserve	-10.4481
‚ĖĀum	-10.4486
hu	-10.4489
‚ĖĀchecked	-10.4511
‚ĖĀsuicide	-10.4515
‚ĖĀbodies	-10.4515
‚ĖĀfurther	-10.4515
‚ĖĀJason	-10.4516
‚ĖĀpants	-10.4518
ette	-10.4534
j	-10.4547
‚ĖĀcollect	-10.4563
‚ĖĀTrust	-10.4566
‚ĖĀmedical	-10.4567
‚ĖĀguilty	-10.4569
‚ĖĀbrothers	-10.4577
‚ĖĀsignal	-10.4578
‚ĖĀperfectly	-10.4584
‚ĖĀCause	-10.4586
‚ĖĀPer	-10.4587
‚ĖĀga	-10.4587
ned	-10.4597
‚ĖĀMajesty	-10.4616
‚ĖĀloud	-10.4617
‚ĖĀconnection	-10.4618
‚ĖĀlookin	-10.4632
‚ĖĀlegal	-10.4633
‚ĖĀolder	-10.4639
‚ĖĀpretend	-10.4645
‚ĖĀg	-10.4649
‚ĖĀill	-10.4652
bu	-10.4654
‚ĖĀkeys	-10.4658
‚ĖĀkeeps	-10.4667
‚ĖĀpractice	-10.4667
‚ĖĀcomfortable	-10.4668
‚ĖĀBud	-10.4679
ung	-10.4694
‚ĖĀcap	-10.4711
rk	-10.4716
‚ĖĀclimb	-10.4719
‚ĖĀhorrible	-10.4719
‚ĖĀLos	-10.472
‚ĖĀBaby	-10.472
‚ĖĀmis	-10.473
‚ĖĀsomehow	-10.4734
‚ĖĀNi	-10.474
‚ĖĀmap	-10.4749
‚ĖĀNe	-10.4761
‚ĖĀBuzz	-10.477
‚ĖĀchoose	-10.477
‚ĖĀvideo	-10.477
‚ĖĀbecame	-10.477
‚ĖĀturns	-10.4776
‚ĖĀHaven	-10.4789
lon	-10.4797
‚ĖĀdirect	-10.4797
eight	-10.4814
‚ĖĀproject	-10.4822
‚ĖĀproperty	-10.4823
‚ĖĀdefinitely	-10.4823
‚ĖĀYep	-10.4824
cc	-10.4828
ute	-10.4831
ov	-10.4844
lock	-10.4853
‚ĖĀli	-10.4857
‚ĖĀregular	-10.4874
‚ĖĀuncle	-10.4874
‚ĖĀpardon	-10.4874
‚ĖĀtrade	-10.4875
‚ĖĀpressure	-10.4875
‚ĖĀknife	-10.4877
‚ĖĀDead	-10.4878
‚ĖĀloves	-10.4907
‚ĖĀcontinue	-10.4909
‚ĖĀdriver	-10.4909
‚ĖĀgarden	-10.4926
‚ĖĀnecessary	-10.4926
‚ĖĀsweetheart	-10.4926
‚ĖĀdrove	-10.4927
‚ĖĀDeath	-10.4931
‚ĖĀplant	-10.4943
za	-10.4947
cho	-10.4947
‚ĖĀweight	-10.4965
>!	-10.4976
‚ĖĀinsurance	-10.4979
‚ĖĀwritten	-10.4979
‚ĖĀGreen	-10.4979
‚ĖĀweak	-10.4982
gie	-10.4983
‚ĖĀfresh	-10.499
‚ĖĀload	-10.4998
‚ĖĀcoat	-10.4999
‚ĖĀCut	-10.4999
‚ĖĀcrying	-10.501
‚ĖĀhello	-10.5013
‚ĖĀScott	-10.5021
‚ĖĀmatch	-10.503
‚ĖĀexcited	-10.5032
‚ĖĀblew	-10.5032
‚ĖĀmood	-10.5033
‚ĖĀdude	-10.5033
‚ĖĀusual	-10.5036
‚ĖĀIT	-10.5048
‚ĖĀwise	-10.5051
‚ĖĀpissed	-10.5055
‚ĖĀBye	-10.5057
‚ĖĀRi	-10.5063
‚ĖĀtoward	-10.5066
‚ĖĀparticular	-10.5078
‚ĖĀaccess	-10.5085
‚ĖĀSeven	-10.5086
IN	-10.5091
‚ĖĀgoodbye	-10.5093
ose	-10.5094
‚ĖĀsixty	-10.5094
‚ĖĀdivorce	-10.5105
seven	-10.5119
‚ĖĀcarrying	-10.5132
So	-10.5134
‚ĖĀstrength	-10.5139
‚ĖĀsmile	-10.5139
‚ĖĀshower	-10.5139
‚ĖĀgentleman	-10.5139
‚ĖĀaware	-10.514
‚ĖĀdec	-10.5141
‚ĖĀseventy	-10.5143
py	-10.5144
ueen	-10.5145
‚ĖĀk	-10.515
cept	-10.5157
‚ĖĀlu	-10.5163
‚ĖĀJoey	-10.5168
ky	-10.5168
LL	-10.5178
‚ĖĀeffect	-10.5191
‚ĖĀUntil	-10.5193
‚ĖĀGordon	-10.5193
‚ĖĀRoger	-10.5194
‚ĖĀwatched	-10.5197
rd	-10.5202
‚ĖĀFi	-10.5213
ries	-10.5227
‚ĖĀmi	-10.523
‚ĖĀDay	-10.523
‚ĖĀcloser	-10.523
‚ĖĀThirty	-10.5246
‚ĖĀspeed	-10.5247
‚ĖĀbright	-10.5247
‚ĖĀsport	-10.5248
‚ĖĀUnless	-10.5248
‚ĖĀthou	-10.5249
low	-10.5249
‚ĖĀsexual	-10.526
her	-10.5265
‚ĖĀactor	-10.527
rus	-10.5281
‚ĖĀsudden	-10.5294
‚ĖĀthroat	-10.5301
‚ĖĀweather	-10.5301
‚ĖĀAnnie	-10.5303
pen	-10.5308
some	-10.5309
ib	-10.5316
ON	-10.5318
‚ĖĀ10	-10.5326
‚ĖĀsweat	-10.5334
‚ĖĀSon	-10.5334
‚ĖĀdisappear	-10.5336
‚ĖĀMon	-10.5344
‚ĖĀMc	-10.5346
‚ĖĀRob	-10.5349
‚ĖĀtr	-10.5351
‚ĖĀaffair	-10.5355
‚ĖĀdisease	-10.5355
‚ĖĀimmediately	-10.5357
‚ĖĀplanning	-10.5357
‚ĖĀTonight	-10.5358
‚ĖĀfollowed	-10.5362
‚ĖĀballs	-10.5366
‚ĖĀLeo	-10.5376
dle	-10.5391
‚ĖĀlots	-10.5394
‚ĖĀawhile	-10.5397
‚ĖĀbath	-10.5399
‚ĖĀgra	-10.5401
‚ĖĀsi	-10.5403
‚ĖĀbrains	-10.5405
‚ĖĀEm	-10.5406
‚ĖĀHome	-10.5408
hy	-10.5408
‚ĖĀstayed	-10.541
‚ĖĀemergency	-10.541
‚ĖĀopportunity	-10.541
‚ĖĀugly	-10.541
‚ĖĀgentlemen	-10.5411
‚ĖĀweapons	-10.5412
hole	-10.5417
‚ĖĀunit	-10.5419
gi	-10.542
‚ĖĀvan	-10.5426
‚ĖĀsometime	-10.5432
‚ĖĀbeauty	-10.5466
‚ĖĀbiggest	-10.5466
‚ĖĀHollywood	-10.5466
‚ĖĀharm	-10.5466
‚ĖĀairport	-10.5467
‚ĖĀpair	-10.5471
‚ĖĀcrowd	-10.5473
‚ĖĀmanager	-10.5473
‚ĖĀupon	-10.5476
ient	-10.5487
‚ĖĀnoise	-10.5487
‚ĖĀbringing	-10.5507
‚ĖĀarms	-10.5513
‚ĖĀchick	-10.5518
‚ĖĀJu	-10.5519
‚ĖĀSusan	-10.5521
‚ĖĀmarket	-10.5523
EN	-10.5526
‚ĖĀcards	-10.5535
ero	-10.5543
‚ĖĀnowhere	-10.5544
‚ĖĀsa	-10.5554
‚ĖĀweapon	-10.5575
oh	-10.5576
‚ĖĀespecially	-10.5577
‚ĖĀWh	-10.5578
‚ĖĀLuke	-10.5578
‚ĖĀliar	-10.5579
‚ĖĀBring	-10.5581
Yeah	-10.5586
‚ĖĀdamage	-10.5599
‚ĖĀanimals	-10.5611
‚ĖĀmentioned	-10.5613
‚ĖĀNorth	-10.5622
‚ĖĀbase	-10.5626
‚ĖĀoil	-10.5626
‚ĖĀdamned	-10.5629
til	-10.563
‚ĖĀeasier	-10.5633
port	-10.5635
‚ĖĀsooner	-10.5642
ative	-10.5644
‚ĖĀer	-10.5673
‚ĖĀJane	-10.5678
‚ĖĀ5	-10.568
‚ĖĀbottom	-10.569
‚ĖĀenergy	-10.569
‚ĖĀextreme	-10.569
‚ĖĀmotherfucker	-10.569
‚ĖĀfortune	-10.569
‚ĖĀsocial	-10.569
‚ĖĀshark	-10.569
‚ĖĀscore	-10.569
‚ĖĀeverywhere	-10.5692
‚ĖĀtear	-10.5696
‚ĖĀnumbers	-10.5698
‚ĖĀMm	-10.5706
‚ĖĀassume	-10.5712
‚ĖĀtheory	-10.5713
‚ĖĀbusted	-10.5715
‚ĖĀdeliver	-10.5718
rch	-10.5722
‚ĖĀartist	-10.5723
‚ĖĀleads	-10.5725
‚ĖĀdressed	-10.5734
‚ĖĀdraw	-10.5739
‚ĖĀAdam	-10.5747
‚ĖĀjacket	-10.5747
‚ĖĀEast	-10.5748
‚ĖĀbelieved	-10.5751
lt	-10.5751
late	-10.5754
eat	-10.5771
istic	-10.5773
uff	-10.5773
‚ĖĀca	-10.5775
pro	-10.5778
‚ĖĀknowing	-10.5788
uit	-10.5791
dic	-10.5801
‚ĖĀshape	-10.5804
‚ĖĀobviously	-10.5811
‚ĖĀJohnson	-10.5811
‚ĖĀna	-10.5812
night	-10.5813
‚ĖĀNaw	-10.5817
‚ĖĀopened	-10.5818
‚ĖĀruns	-10.5848
‚ĖĀexperiment	-10.5861
‚ĖĀbattle	-10.5862
‚ĖĀabove	-10.5862
‚ĖĀwheel	-10.5865
‚ĖĀguest	-10.5869
just	-10.5871
quot	-10.5879
‚ĖĀears	-10.5888
‚ĖĀexpecting	-10.5891
‚ĖĀwound	-10.59
ging	-10.5908
ual	-10.5912
‚ĖĀThursday	-10.5919
‚ĖĀstorm	-10.5919
fuck	-10.5921
‚ĖĀpee	-10.5922
‚ĖĀChi	-10.5931
‚ĖĀTr	-10.5935
‚ĖĀexpected	-10.5936
‚ĖĀpersonally	-10.5942
‚ĖĀshock	-10.5958
‚ĖĀok	-10.5967
‚ĖĀPri	-10.5969
‚ĖĀobvious	-10.597
‚ĖĀGimme	-10.5977
‚ĖĀWorld	-10.5977
‚ĖĀtruly	-10.5977
‚ĖĀeleven	-10.5977
‚ĖĀDO	-10.5977
‚ĖĀfi	-10.5987
‚ĖĀbullet	-10.5988
‚ĖĀinsist	-10.5991
ray	-10.6001
‚ĖĀallowed	-10.6002
‚ĖĀflat	-10.6005
‚ĖĀgeneral	-10.6029
‚ĖĀRick	-10.6029
‚ĖĀRyan	-10.6036
‚ĖĀmilk	-10.6036
‚ĖĀstarts	-10.6045
‚ĖĀsuggest	-10.6047
‚ĖĀanswers	-10.6062
‚ĖĀtotal	-10.6073
‚ĖĀStates	-10.6086
‚ĖĀRelax	-10.6094
‚ĖĀItalian	-10.6095
‚ĖĀneighborhood	-10.6095
‚ĖĀrepeat	-10.6095
‚ĖĀGoddamn	-10.6095
oe	-10.61
‚ĖĀlines	-10.6127
lie	-10.6136
‚ĖĀEarl	-10.6144
‚ĖĀPete	-10.6147
‚ĖĀBenjamin	-10.6154
‚ĖĀburied	-10.6154
‚ĖĀBritish	-10.6154
‚ĖĀsneak	-10.6154
‚ĖĀrush	-10.6154
‚ĖĀdozen	-10.6154
‚ĖĀpilot	-10.616
‚ĖĀgr	-10.616
‚ĖĀNu	-10.6176
‚ĖĀsurvive	-10.6179
‚ĖĀPat	-10.6185
‚ĖĀoriginal	-10.6189
‚ĖĀver	-10.6209
‚ĖĀresponsibility	-10.6213
‚ĖĀsquare	-10.6213
‚ĖĀgarage	-10.6213
‚ĖĀFred	-10.6226
This	-10.6227
‚ĖĀdevil	-10.6258
‚ĖĀMitchell	-10.6273
‚ĖĀvirus	-10.6273
‚ĖĀLarry	-10.6274
‚ĖĀPoor	-10.6284
com	-10.6287
ES	-10.6289
‚ĖĀvote	-10.6296
shit	-10.6303
‚ĖĀgrave	-10.6315
press	-10.6318
‚ĖĀstars	-10.6319
‚ĖĀRu	-10.6324
‚ĖĀUnited	-10.6333
‚ĖĀlimit	-10.6333
‚ĖĀavoid	-10.6333
ane	-10.6334
‚ĖĀdata	-10.6336
‚ĖĀCole	-10.6345
‚ĖĀfeels	-10.6349
‚ĖĀBra	-10.6352
‚ĖĀi	-10.6352
‚ĖĀPre	-10.6354
‚ĖĀju	-10.6356
‚ĖĀlights	-10.6357
down	-10.6366
‚ĖĀJo	-10.637
‚ĖĀRoy	-10.6375
ddy	-10.6392
‚ĖĀElaine	-10.6394
‚ĖĀEasy	-10.6394
‚ĖĀfuneral	-10.6394
‚ĖĀhelping	-10.6395
‚ĖĀgrade	-10.6396
six	-10.6402
‚ĖĀLou	-10.6417
‚ĖĀmurderer	-10.6419
‚ĖĀBaron	-10.6422
‚ĖĀShall	-10.6442
‚ĖĀheads	-10.6446
‚ĖĀeighteen	-10.6455
‚ĖĀcrawl	-10.6455
‚ĖĀGe	-10.6458
‚ĖĀmanage	-10.6462
‚ĖĀReal	-10.6471
‚ĖĀplaces	-10.6477
‚ĖĀsat	-10.648
Do	-10.6483
‚ĖĀmeat	-10.6484
‚ĖĀn	-10.6492
‚ĖĀturning	-10.6493
‚ĖĀnorth	-10.6501
‚ĖĀplate	-10.6508
‚ĖĀdu	-10.6515
‚ĖĀProfessor	-10.6516
‚ĖĀprocess	-10.6516
‚ĖĀvalue	-10.6516
‚ĖĀdesire	-10.6516
‚ĖĀCertainly	-10.6517
‚ĖĀDanny	-10.6517
‚ĖĀforgotten	-10.6518
‚ĖĀscript	-10.6539
town	-10.6553
‚ĖĀdogs	-10.6557
‚ĖĀVan	-10.6561
‚ĖĀhunt	-10.6574
pp	-10.6577
‚ĖĀpregnant	-10.6578
‚ĖĀstomach	-10.6578
‚ĖĀCommander	-10.6583
‚ĖĀappear	-10.6605
under	-10.661
‚ĖĀHmm	-10.6611
‚ĖĀspare	-10.6624
‚ĖĀflying	-10.6632
‚ĖĀSpock	-10.664
‚ĖĀbedroom	-10.6642
‚ĖĀamong	-10.6645
‚ĖĀquickly	-10.6656
‚ĖĀadd	-10.6664
‚ĖĀpowerful	-10.6669
‚ĖĀfla	-10.6673
rrow	-10.6676
‚ĖĀjoint	-10.6678
How	-10.668
‚ĖĀtryin	-10.6696
‚ĖĀbi	-10.6698
‚ĖĀpattern	-10.6703
‚ĖĀrelease	-10.6703
‚ĖĀMonday	-10.6703
‚ĖĀrecall	-10.6703
‚ĖĀboring	-10.6703
‚ĖĀNine	-10.6708
‚ĖĀfrightened	-10.6709
‚ĖĀprepared	-10.6723
‚ĖĀFar	-10.6735
‚ĖĀdestroyed	-10.6735
‚ĖĀburned	-10.6736
zi	-10.6737
‚ĖĀtapes	-10.6741
ities	-10.676
‚ĖĀloser	-10.676
‚ĖĀexpert	-10.6765
‚ĖĀattorney	-10.6765
‚ĖĀSergeant	-10.6765
‚ĖĀscience	-10.6765
‚ĖĀtrunk	-10.6765
‚ĖĀideas	-10.6775
‚ĖĀWin	-10.6779
‚ĖĀmeaning	-10.6781
‚ĖĀCh	-10.6786
‚ĖĀbreaking	-10.6788
‚ĖĀfiles	-10.6797
‚ĖĀdealing	-10.6797
‚ĖĀpi	-10.6798
‚ĖĀVictor	-10.6819
‚ĖĀlift	-10.6822
‚ĖĀfinal	-10.6824
‚ĖĀmostly	-10.6829
‚ĖĀChicago	-10.6829
‚ĖĀTaylor	-10.6829
‚ĖĀapproach	-10.6829
‚ĖĀmiracle	-10.6829
‚ĖĀpositive	-10.6829
‚ĖĀattitude	-10.6829
‚ĖĀstink	-10.683
‚ĖĀDown	-10.683
‚ĖĀMaster	-10.6834
‚ĖĀAlan	-10.6835
pin	-10.6849
‚ĖĀrec	-10.6855
‚ĖĀpieces	-10.6858
‚ĖĀStu	-10.6874
cal	-10.6877
‚ĖĀresearch	-10.6892
‚ĖĀrestaurant	-10.6892
‚ĖĀslept	-10.6892
‚ĖĀroof	-10.6892
‚ĖĀMickey	-10.6893
‚ĖĀpunch	-10.6893
‚ĖĀshake	-10.6894
gar	-10.6901
‚ĖĀSonny	-10.6904
oon	-10.6929
‚ĖĀbum	-10.6938
‚ĖĀmar	-10.6938
orn	-10.6955
‚ĖĀJunior	-10.6957
‚ĖĀtelephone	-10.6957
‚ĖĀtrace	-10.6957
‚ĖĀawake	-10.6957
‚ĖĀGoodnight	-10.6961
‚ĖĀCool	-10.6962
‚ĖĀshirt	-10.6966
‚ĖĀfalling	-10.6975
‚ĖĀEr	-10.6982
‚ĖĀfake	-10.6987
fl	-10.6992
‚ĖĀDan	-10.6992
nge	-10.6997
‚ĖĀAnna	-10.7004
ford	-10.7004
‚ĖĀ20	-10.7016
tan	-10.7019
‚ĖĀromantic	-10.7021
‚ĖĀinvestigation	-10.7021
‚ĖĀcreep	-10.7021
‚ĖĀJean	-10.7022
‚ĖĀladies	-10.7022
‚ĖĀHonor	-10.7023
‚ĖĀCol	-10.7023
‚ĖĀdirection	-10.7028
‚ĖĀchain	-10.7029
‚ĖĀpicking	-10.7034
‚ĖĀreasons	-10.7037
‚ĖĀdisappeared	-10.7044
‚ĖĀcars	-10.7053
Yes	-10.7054
day	-10.7054
‚ĖĀvictim	-10.7064
ja	-10.7067
‚ĖĀGerman	-10.7069
‚ĖĀbirds	-10.7072
‚ĖĀChinese	-10.7086
‚ĖĀHildy	-10.7086
‚ĖĀregret	-10.7086
‚ĖĀterrific	-10.7086
‚ĖĀKarl	-10.7086
‚ĖĀcream	-10.7086
‚ĖĀSidney	-10.7087
‚ĖĀGrant	-10.7087
ez	-10.7088
‚ĖĀalarm	-10.7088
‚ĖĀsomeplace	-10.7094
ino	-10.7097
hhh	-10.7097
ches	-10.7098
‚ĖĀsouth	-10.7103
gue	-10.7108
rage	-10.7121
ram	-10.7127
‚ĖĀnail	-10.7134
‚ĖĀphysical	-10.7144
‚ĖĀguarantee	-10.7151
fu	-10.7153
‚ĖĀOpen	-10.7155
‚ĖĀflowers	-10.7165
‚ĖĀbuying	-10.7166
But	-10.7172
‚ĖĀBi	-10.7176
‚ĖĀSally	-10.7179
‚ĖĀmatters	-10.7191
gh	-10.7194
‚ĖĀnewspaper	-10.7198
‚ĖĀSoon	-10.7198
‚ĖĀHalf	-10.7201
‚ĖĀfixed	-10.7207
‚ĖĀv	-10.7212
‚ĖĀBrown	-10.7217
‚ĖĀshame	-10.7217
‚ĖĀtarget	-10.7217
‚ĖĀsaving	-10.7218
‚ĖĀMight	-10.7219
thing	-10.7227
rse	-10.7234
‚ĖĀlab	-10.7248
get	-10.726
‚ĖĀfaster	-10.7265
‚ĖĀBrother	-10.7266
‚ĖĀdepend	-10.7267
‚ĖĀEh	-10.727
‚ĖĀni	-10.7272
‚ĖĀhealth	-10.7274
‚ĖĀhung	-10.7283
‚ĖĀslip	-10.7283
‚ĖĀclever	-10.7283
‚ĖĀamount	-10.7283
‚ĖĀpump	-10.7285
‚ĖĀMargo	-10.7286
‚ĖĀhire	-10.7287
‚ĖĀEn	-10.7288
‚ĖĀmail	-10.7296
‚ĖĀForce	-10.731
‚ĖĀinvited	-10.7315
‚ĖĀdare	-10.7315
11	-10.7321
ably	-10.7327
‚ĖĀrate	-10.7332
‚ĖĀsuper	-10.7333
‚ĖĀTheo	-10.7335
‚ĖĀbloody	-10.7339
‚ĖĀreporter	-10.7345
‚ĖĀWon	-10.7348
‚ĖĀphoto	-10.735
‚ĖĀspell	-10.735
‚ĖĀsc	-10.7351
‚ĖĀmask	-10.7351
‚ĖĀate	-10.7352
‚ĖĀWade	-10.7353
‚ĖĀchip	-10.7355
‚ĖĀdoctors	-10.7357
‚ĖĀFo	-10.7363
‚ĖĀflu	-10.7363
ville	-10.7367
comp	-10.7372
gy	-10.7379
pper	-10.7383
‚ĖĀTim	-10.7385
‚ĖĀFrance	-10.7405
‚ĖĀpsycho	-10.7407
‚ĖĀattempt	-10.7417
‚ĖĀearlier	-10.7417
‚ĖĀLinda	-10.7417
‚ĖĀresult	-10.7417
‚ĖĀfirm	-10.7417
‚ĖĀangel	-10.7417
‚ĖĀeggs	-10.7417
‚ĖĀAnybody	-10.7418
‚ĖĀplanned	-10.7419
‚ĖĀOfficer	-10.742
‚ĖĀSc	-10.7421
‚ĖĀrace	-10.7421
‚ĖĀSimone	-10.7421
Don	-10.7432
body	-10.7437
‚ĖĀPar	-10.7438
‚ĖĀfaith	-10.7442
‚ĖĀstreets	-10.7446
‚ĖĀwhore	-10.745
‚ĖĀVe	-10.7451
AL	-10.7456
‚ĖĀBeth	-10.7458
‚ĖĀLow	-10.7463
‚ĖĀrequest	-10.7465
‚ĖĀWilliam	-10.7473
come	-10.7478
‚ĖĀproper	-10.7479
‚ĖĀstyle	-10.7485
‚ĖĀUnder	-10.7486
‚ĖĀsnow	-10.7487
‚ĖĀloan	-10.749
‚ĖĀAir	-10.7491
